{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ğ":216,"ğ":217,"Ġ":218,"ġ":219,"Ģ":220,"ģ":221,"ħ":222,"Ī":223,"ī":224,"į":225,"İ":226,"ı":227,"ķ":228,"ĺ":229,"ļ":230,"Ľ":231,"ľ":232,"Ł":233,"ł":234,"Ń":235,"ń":236,"Ņ":237,"ņ":238,"ň":239,"ō":240,"ŏ":241,"Ő":242,"ő":243,"Œ":244,"œ":245,"ŕ":246,"Ř":247,"ř":248,"Ś":249,"ś":250,"Ş":251,"ş":252,"Š":253,"š":254,"Ţ":255,"ţ":256,"ť":257,"Ū":258,"ū":259,"ŭ":260,"Ů":261,"ů":262,"ű":263,"Ų":264,"ų":265,"Ŷ":266,"Ÿ":267,"Ź":268,"ź":269,"Ż":270,"ż":271,"Ž":272,"ž":273,"Ɔ":274,"ƒ":275,"ƙ":276,"ơ":277,"ư":278,"ǎ":279,"ǫ":280,"Ǻ":281,"ȣ":282,"ɓ":283,"ɔ":284,"ɗ":285,"ə":286,"ɛ":287,"ɲ":288,"ɶ":289,"ʔ":290,"ʹ":291,"ʺ":292,"ʼ":293,"ˆ":294,"ˇ":295,"˘":296,"˙":297,"˚":298,"˛":299,"˜":300,"˝":301,"˾":302,"̀":303,"́":304,"̂":305,"̌":306,"̨":307,"̱":308,";":309,"΄":310,"Ά":311,"·":312,"Έ":313,"Α":314,"Β":315,"Γ":316,"Δ":317,"Ε":318,"Η":319,"Θ":320,"Ι":321,"Κ":322,"Λ":323,"Μ":324,"Ν":325,"Ο":326,"Π":327,"Ρ":328,"Σ":329,"Τ":330,"Υ":331,"Φ":332,"Χ":333,"Ψ":334,"Ω":335,"ά":336,"έ":337,"ή":338,"ί":339,"α":340,"β":341,"γ":342,"δ":343,"ε":344,"ζ":345,"η":346,"θ":347,"ι":348,"κ":349,"λ":350,"μ":351,"ν":352,"ξ":353,"ο":354,"π":355,"ρ":356,"ς":357,"σ":358,"τ":359,"υ":360,"φ":361,"χ":362,"ψ":363,"ω":364,"ϊ":365,"ό":366,"ύ":367,"ώ":368,"ϑ":369,"ϒ":370,"ϕ":371,"Ё":372,"Ђ":373,"Ѓ":374,"Є":375,"І":376,"Ї":377,"Ј":378,"Љ":379,"Њ":380,"Ћ":381,"Ќ":382,"Ў":383,"Џ":384,"А":385,"Б":386,"В":387,"Г":388,"Д":389,"Е":390,"Ж":391,"З":392,"И":393,"Й":394,"К":395,"Л":396,"М":397,"Н":398,"О":399,"П":400,"Р":401,"С":402,"Т":403,"У":404,"Ф":405,"Х":406,"Ц":407,"Ч":408,"Ш":409,"Ъ":410,"Ы":411,"Э":412,"Ю":413,"Я":414,"а":415,"б":416,"в":417,"г":418,"д":419,"е":420,"ж":421,"з":422,"и":423,"й":424,"к":425,"л":426,"м":427,"н":428,"о":429,"п":430,"р":431,"с":432,"т":433,"у":434,"ф":435,"х":436,"ц":437,"ч":438,"ш":439,"щ":440,"ъ":441,"ы":442,"ь":443,"э":444,"ю":445,"я":446,"ё":447,"ѓ":448,"є":449,"ѕ":450,"і":451,"ї":452,"ј":453,"љ":454,"ў":455,"Ґ":456,"ґ":457,"ң":458,"א":459,"ב":460,"ג":461,"ד":462,"ה":463,"ו":464,"ט":465,"י":466,"ל":467,"ם":468,"מ":469,"נ":470,"ע":471,"פ":472,"ק":473,"ר":474,"ש":475,"ת":476,"،":477,"؛":478,"ء":479,"آ":480,"أ":481,"إ":482,"ئ":483,"ا":484,"ب":485,"ة":486,"ت":487,"ث":488,"ج":489,"ح":490,"خ":491,"د":492,"ذ":493,"ر":494,"ز":495,"س":496,"ش":497,"ص":498,"ض":499,"ط":500,"ظ":501,"ع":502,"غ":503,"ـ":504,"ف":505,"ق":506,"ك":507,"ل":508,"م":509,"ن":510,"ه":511,"و":512,"ى":513,"ي":514,"ً":515,"َ":516,"ُ":517,"ِ":518,"ّ":519,"ْ":520,"٠":521,"١":522,"٢":523,"٣":524,"٤":525,"٥":526,"٦":527,"٧":528,"٨":529,"٩":530,"ٱ":531,"ڤ":532,"ک":533,"ی":534,"ก":535,"ค":536,"ง":537,"ด":538,"ท":539,"น":540,"บ":541,"ป":542,"พ":543,"ม":544,"ย":545,"ร":546,"ล":547,"ว":548,"ศ":549,"ส":550,"ห":551,"อ":552,"ะ":553,"ั":554,"า":555,"ิ":556,"ี":557,"ื":558,"เ":559,"แ":560,"่":561,"้":562,"ဪ":563,"ၡ":564,"ၱ":565,"Ⴑ":566,"Ⴞ":567,"ᐃ":568,"ᐅ":569,"ᐊ":570,"ᐠ":571,"ᐣ":572,"ᐦ":573,"ᐧ":574,"ᐯ":575,"ᐱ":576,"ᐳ":577,"ᐸ":578,"ᑉ":579,"ᑌ":580,"ᑎ":581,"ᑐ":582,"ᑕ":583,"ᑖ":584,"ᑦ":585,"ᑫ":586,"ᑭ":587,"ᑮ":588,"ᑯ":589,"ᑲ":590,"ᒃ":591,"ᒋ":592,"ᒍ":593,"ᒐ":594,"ᒥ":595,"ᒧ":596,"ᒪ":597,"ᒻ":598,"ᓂ":599,"ᓄ":600,"ᓇ":601,"ᓈ":602,"ᓐ":603,"ᓕ":604,"ᓗ":605,"ᓚ":606,"ᓪ":607,"ᓯ":608,"ᓰ":609,"ᓱ":610,"ᓴ":611,"ᔑ":612,"ᔨ":613,"ᔪ":614,"ᔭ":615,"ᔾ":616,"ᕆ":617,"ᕈ":618,"ᕋ":619,"ᕐ":620,"ᕕ":621,"ᕗ":622,"ᕙ":623,"ᕿ":624,"ᖃ":625,"ᖅ":626,"ᖏ":627,"ᖓ":628,"ᖕ":629,"ḏ":630,"ầ":631,"Ế":632,"ế":633,"ệ":634,"ộ":635,"‐":636,"‑":637,"–":638,"—":639,"―":640,"‘":641,"’":642,"‚":643,"‛":644,"“":645,"”":646,"„":647,"‟":648,"†":649,"‡":650,"•":651,"…":652,"‰":653,"′":654,"″":655,"‹":656,"›":657,"※":658,"⁄":659,"₤":660,"€":661,"⃞":662,"ℓ":663,"№":664,"™":665,"Ω":666,"⅓":667,"←":668,"↑":669,"→":670,"↓":671,"↔":672,"⇒":673,"⇓":674,"⇔":675,"∂":676,"∃":677,"∅":678,"∆":679,"∈":680,"∑":681,"−":682,"∗":683,"∙":684,"√":685,"∝":686,"∞":687,"∫":688,"∼":689,"≈":690,"≠":691,"≡":692,"≤":693,"≥":694,"⊂":695,"⋅":696,"⌦":697,"⌧":698,"〈":699,"〉":700,"⌫":701,"⎛":702,"⎜":703,"⎟":704,"⎮":705,"⎯":706,"─":707,"━":708,"│":709,"└":710,"█":711,"■":712,"□":713,"▪":714,"▬":715,"▲":716,"▸":717,"►":718,"▼":719,"◄":720,"◆":721,"◊":722,"○":723,"●":724,"◗":725,"◘":726,"◦":727,"★":728,"☐":729,"♀":730,"♂":731,"♒":732,"♣":733,"♥":734,"♦":735,"♪":736,"♲":737,"✐":738,"✓":739,"✔":740,"✗":741,"✦":742,"❍":743,"❏":744,"❑":745,"❒":746,"❖":747,"❙":748,"❚":749,"➔":750,"➛":751,"➟":752,"➠":753,"➢":754,"➣":755,"➤":756,"➥":757,"➧":758,"➪":759,"➾":760,"、":761,"。":762,"〈":763,"』":764,"【":765,"】":766,"い":767,"で":768,"の":769,"カ":770,"ル":771,"ン":772,"・":773,"ー":774,"一":775,"上":776,"下":777,"不":778,"业":779,"中":780,"为":781,"主":782,"了":783,"事":784,"于":785,"亚":786,"产":787,"人":788,"以":789,"件":790,"会":791,"体":792,"作":793,"保":794,"信":795,"元":796,"克":797,"公":798,"共":799,"关":800,"其":801,"内":802,"决":803,"出":804,"分":805,"划":806,"利":807,"办":808,"加":809,"务":810,"动":811,"勒":812,"包":813,"占":814,"及":815,"发":816,"可":817,"合":818,"名":819,"员":820,"和":821,"国":822,"在":823,"地":824,"域":825,"处":826,"多":827,"大":828,"委":829,"定":830,"家":831,"对":832,"工":833,"巴":834,"年":835,"或":836,"所":837,"报":838,"拉":839,"拿":840,"提":841,"支":842,"政":843,"数":844,"文":845,"斯":846,"日":847,"明":848,"月":849,"有":850,"本":851,"权":852,"案":853,"次":854,"比":855,"民":856,"法":857,"洲":858,"济":859,"海":860,"物":861,"理":862,"生":863,"用":864,"的":865,"目":866,"知":867,"社":868,"第":869,"简":870,"算":871,"管":872,"系":873,"组":874,"织":875,"经":876,"美":877,"联":878,"行":879,"要":880,"語":881,"證":882,"计":883,"议":884,"设":885,"证":886,"费":887,"资":888,"通":889,"金":890,"项":891,"领":892,"글":893,"년":894,"한":895,"ﬀ":896,"ﬁ":897,"ﬂ":898,"ﬃ":899,"ﰲ":900,"ﱪ":901,"ﲔ":902,"ﳋ":903,"ﳌ":904,"﷓":905,"ﹰ":906,"ﺀ":907,"ﺃ":908,"ﺄ":909,"ﺅ":910,"ﺆ":911,"ﺇ":912,"ﺋ":913,"ﺌ":914,"ﺍ":915,"ﺎ":916,"ﺏ":917,"ﺐ":918,"ﺑ":919,"ﺒ":920,"ﺓ":921,"ﺔ":922,"ﺕ":923,"ﺗ":924,"ﺘ":925,"ﺜ":926,"ﺞ":927,"ﺟ":928,"ﺠ":929,"ﺢ":930,"ﺣ":931,"ﺤ":932,"ﺦ":933,"ﺧ":934,"ﺨ":935,"ﺩ":936,"ﺪ":937,"ﺫ":938,"ﺬ":939,"ﺭ":940,"ﺮ":941,"ﺯ":942,"ﺰ":943,"ﺱ":944,"ﺳ":945,"ﺴ":946,"ﺷ":947,"ﺸ":948,"ﺹ":949,"ﺻ":950,"ﺼ":951,"ﻀ":952,"ﻁ":953,"ﻄ":954,"ﻅ":955,"ﻇ":956,"ﻈ":957,"ﻉ":958,"ﻊ":959,"ﻋ":960,"ﻌ":961,"ﻐ":962,"ﻑ":963,"ﻒ":964,"ﻓ":965,"ﻔ":966,"ﻕ":967,"ﻗ":968,"ﻘ":969,"ﻛ":970,"ﻜ":971,"ﻞ":972,"ﻟ":973,"ﻠ":974,"ﻡ":975,"ﻢ":976,"ﻣ":977,"ﻤ":978,"ﻥ":979,"ﻦ":980,"ﻧ":981,"ﻨ":982,"ﻩ":983,"ﻪ":984,"ﻫ":985,"ﻬ":986,"ﻭ":987,"ﻮ":988,"ﻰ":989,"ﻱ":990,"ﻲ":991,"ﻳ":992,"ﻴ":993,"ﻷ":994,"ﻹ":995,"ﻻ":996,"ﻼ":997,"（":998,"）":999,"＊":1000,"，":1001,"：":1002,"［":1003,"8</w>":1004,"3</w>":1005,"e</w>":1006,"s</w>":1007,"0</w>":1008,"4</w>":1009,"a</w>":1010,"š</w>":1011,"t</w>":1012,"b</w>":1013,"5</w>":1014,"i</w>":1015,"2</w>":1016,"c</w>":1017,"1</w>":1018,"h</w>":1019,"l</w>":1020,"S</w>":1021,"H</w>":1022,"u</w>":1023,"A</w>":1024,"P</w>":1025,"R</w>":1026,"E</w>":1027,"9</w>":1028,"D</w>":1029,"n</w>":1030,"T</w>":1031,"α</w>":1032,"o</w>":1033,"r</w>":1034,"k</w>":1035,"m</w>":1036,"6</w>":1037,"η</w>":1038,"é</w>":1039,"F</w>":1040,"d</w>":1041,"x</w>":1042,"7</w>":1043,"ง</w>":1044,"y</w>":1045,"ﺔ</w>":1046,"M</w>":1047,"C</w>":1048,"z</w>":1049,"L</w>":1050,"Ν</w>":1051,"´</w>":1052,"g</w>":1053,"B</w>":1054,"V</w>":1055,"v</w>":1056,"p</w>":1057,"O</w>":1058,"I</w>":1059,"G</w>":1060,"¬</w>":1061,"à</w>":1062,"N</w>":1063,"U</w>":1064,"м</w>":1065,"ä</w>":1066,"©</w>":1067,"ę</w>":1068,"w</w>":1069,"́</w>":1070,"á</w>":1071,"j</w>":1072,"Î</w>":1073,"ö</w>":1074,"Z</w>":1075,"Y</w>":1076,"о</w>":1077,"ě</w>":1078,"f</w>":1079,"X</w>":1080,"□</w>":1081,"È</w>":1082,"®</w>":1083,"ì</w>":1084,"°</w>":1085,"Q</w>":1086,"и</w>":1087,"я</w>":1088,"W</w>":1089,"ã</w>":1090,"Ð</w>":1091,"Œ</w>":1092,"ˆ</w>":1093,"Ç</w>":1094,"ž</w>":1095,"ê</w>":1096,"²</w>":1097,"q</w>":1098,"K</w>":1099,"Ã</w>":1100,"í</w>":1101,"ν</w>":1102,"н</w>":1103,"À</w>":1104,"е</w>":1105,"Ê</w>":1106,"J</w>":1107,"ë</w>":1108,"€</w>":1109,"û</w>":1110,"Á</w>":1111,"ή</w>":1112,"ï</w>":1113,"в</w>":1114,"ˇ</w>":1115,"Æ</w>":1116,"х</w>":1117,"ل</w>":1118,"й</w>":1119,"½</w>":1120,"т</w>":1121,"å</w>":1122,"õ</w>":1123,"ر</w>":1124,"É</w>":1125,"ο</w>":1126,"¢</w>":1127,"ы</w>":1128,"س</w>":1129,"µ</w>":1130,"ﺎ</w>":1131,"ی</w>":1132,"ς</w>":1133,"¹</w>":1134,"Ì</w>":1135,"Â</w>":1136,"ă</w>":1137,"ﺕ</w>":1138,"÷</w>":1139,"Ù</w>":1140,"Ò</w>":1141,"¯</w>":1142,"у</w>":1143,"æ</w>":1144,"Í</w>":1145,"â</w>":1146,"ό</w>":1147,"а</w>":1148,"ú</w>":1149,"ю</w>":1150,"™</w>":1151,"β</w>":1152,"ó</w>":1153,"ь</w>":1154,"ι</w>":1155,"Õ</w>":1156,"¦</w>":1157,"ù</w>":1158,"Û</w>":1159,"−</w>":1160,"³</w>":1161,"ü</w>":1162,"Å</w>":1163,"√</w>":1164,"ᖅ</w>":1165,"ƒ</w>":1166,"С</w>":1167,"¼</w>":1168,"ė</w>":1169,"∗</w>":1170,"ت</w>":1171,"ﻊ</w>":1172,"ف</w>":1173,"ي</w>":1174,"ﺼ</w>":1175,"ﻥ</w>":1176,"ى</w>":1177,"Ý</w>":1178,"±</w>":1179,"■</w>":1180,"≈</w>":1181,"£</w>":1182,"¾</w>":1183,"δ</w>":1184,"Б</w>":1185,"ة</w>":1186,"Τ</w>":1187,"º</w>":1188,"Ä</w>":1189,"ı</w>":1190,"ﻞ</w>":1191,"è</w>":1192,"П</w>":1193,"ᑦ</w>":1194,"Ø</w>":1195,"к</w>":1196,"ų</w>":1197,"ç</w>":1198,"ş</w>":1199,"٣</w>":1200,"ô</w>":1201,"⌦</w>":1202,"ﺩ</w>":1203,"Ö</w>":1204,"Α</w>":1205,"م</w>":1206,"ﻪ</w>":1207,"Č</w>":1208,"č</w>":1209,"σ</w>":1210,"î</w>":1211,"ý</w>":1212,"د</w>":1213,"έ</w>":1214,"Þ</w>":1215,"þ</w>":1216,"Ó</w>":1217,"ū</w>":1218,"ﻘ</w>":1219,"λ</w>":1220,"ﻡ</w>":1221,"ﻕ</w>":1222,"ᐠ</w>":1223,"œ</w>":1224,"ј</w>":1225,"的</w>":1226,"ÿ</w>":1227,"Ż</w>":1228,"体</w>":1229,"證</w>":1230,"ò</w>":1231,"ł</w>":1232,"ø</w>":1233,"Д</w>":1234,"В</w>":1235,"ﺀ</w>":1236,"г</w>":1237,"ά</w>":1238,"ß</w>":1239,"ɔ</w>":1240,"Ü</w>":1241,"ª</w>":1242,"ʼ</w>":1243,"ð</w>":1244,"ﻲ</w>":1245,"ā</w>":1246,"Г</w>":1247,"ί</w>":1248,"Ú</w>":1249,"¥</w>":1250,"ć</w>":1251,"ń</w>":1252,"¨</w>":1253,"Š</w>":1254,"ʔ</w>":1255,"ψ</w>":1256,"¸</w>":1257,"×</w>":1258,"Ë</w>":1259,"ϑ</w>":1260,"∂</w>":1261,"ż</w>":1262,"Ž</w>":1263,"Ÿ</w>":1264,"Ñ</w>":1265,"ύ</w>":1266,"٩</w>":1267,"Ô</w>":1268,"⎯</w>":1269,"ñ</w>":1270,"д</w>":1271,"į</w>":1272,"ő</w>":1273,"Ω</w>":1274,"ا</w>":1275,"ﺏ</w>":1276,"л</w>":1277,"◆</w>":1278,"˚</w>":1279,"б</w>":1280,"Ï</w>":1281,"≠</w>":1282,"˜</w>":1283,"ن</w>":1284,"ε</w>":1285,"ī</w>":1286,"Σ</w>":1287,"ą</w>":1288,"ﻢ</w>":1289,"ф</w>":1290,"ذ</w>":1291,"ﺓ</w>":1292,"ᒃ</w>":1293,"̂</w>":1294,"̀</w>":1295,"∈</w>":1296,"¤</w>":1297,"♀</w>":1298,"ﻰ</w>":1299,"Ρ</w>":1300,"ﺭ</w>":1301,"ğ</w>":1302,"ʹ</w>":1303,"ρ</w>":1304,"Κ</w>":1305,"●</w>":1306,"٦</w>":1307,"♣</w>":1308,"Ю</w>":1309,"с</w>":1310,"Ą</w>":1311,"θ</w>":1312,"π</w>":1313,"ก</w>":1314,"р</w>":1315,"п</w>":1316,"̱</w>":1317,"ů</w>":1318,"ɛ</w>":1319,"ᐃ</w>":1320,"ш</w>":1321,"Ο</w>":1322,"≤</w>":1323,"อ</w>":1324,"ﻉ</w>":1325,"Ё</w>":1326,"ᑉ</w>":1327,"ǫ</w>":1328,"˘</w>":1329,"Е</w>":1330,"ʺ</w>":1331,"ว</w>":1332,"ﻼ</w>":1333,"ج</w>":1334,"ж</w>":1335,"ﻠ</w>":1336,"ר</w>":1337,"计</w>":1338,"Ґ</w>":1339,"ﻨ</w>":1340,"٧</w>":1341,"ﺦ</w>":1342,"ţ</w>":1343,"ﺫ</w>":1344,"Ŷ</w>":1345,"Ā</w>":1346,"行</w>":1347,"٨</w>":1348,"ْ</w>":1349,"υ</w>":1350,"ם</w>":1351,"˾</w>":1352,"μ</w>":1353,"ȣ</w>":1354,"ң</w>":1355,"і</w>":1356,"カ</w>":1357,"ŕ</w>":1358,"法</w>":1359,"ه</w>":1360,"の</w>":1361,"Ć</w>":1362,"ו</w>":1363,"ُ</w>":1364,"ﺹ</w>":1365,"ה</w>":1366,"Ţ</w>":1367,"ℓ</w>":1368,"İ</w>":1369,"‡</w>":1370,"◦</w>":1371,"Ă</w>":1372,"τ</w>":1373,"ﻑ</w>":1374,"ᐣ</w>":1375,"ű</w>":1376,"Ι</w>":1377,"ź</w>":1378,"ع</w>":1379,"Η</w>":1380,"ﻦ</w>":1381,"ў</w>":1382,"管</w>":1383,"년</w>":1384,"І</w>":1385,"ē</w>":1386,"ť</w>":1387,"ω</w>":1388,"ﺱ</w>":1389,"ص</w>":1390,"ﺰ</w>":1391,"ζ</w>":1392,"Ќ</w>":1393,"ﻁ</w>":1394,"ﬁ</w>":1395,"щ</w>":1396,"ċ</w>":1397,"ﻩ</w>":1398,"ب</w>":1399,"⎜</w>":1400,"י</w>":1401,"ม</w>":1402,"١</w>":1403,"ﺞ</w>":1404,"ﺮ</w>":1405,"Й</w>":1406,"ﺬ</w>":1407,"У</w>":1408,"ц</w>":1409,"ᓐ</w>":1410,"Є</w>":1411,"ﲔ</w>":1412,"ō</w>":1413,"ᔨ</w>":1414,"Ђ</w>":1415,"ح</w>":1416,"ﺢ</w>":1417,"Я</w>":1418,"ء</w>":1419,"К</w>":1420,"з</w>":1421,"ﻒ</w>":1422,"٤</w>":1423,"-</w>":1424,"⌫</w>":1425,"و</w>":1426,"ﺯ</w>":1427,"ك</w>":1428,"Β</w>":1429,"ー</w>":1430,"ี</w>":1431,"ᖓ</w>":1432,"ﺐ</w>":1433,"γ</w>":1434,"М</w>":1435,"ᒥ</w>":1436,"业</w>":1437,"٢</w>":1438,"➥</w>":1439,"ِ</w>":1440,"Π</w>":1441,"Ћ</w>":1442,"ᓇ</w>":1443,"ٱ</w>":1444,"ث</w>":1445,"ض</w>":1446,"ﺍ</w>":1447,"ظ</w>":1448,"ﺪ</w>":1449,"ﬀ</w>":1450,"ל</w>":1451,"◄</w>":1452,"ᓗ</w>":1453,"ế</w>":1454,"♦</w>":1455,"่</w>":1456,"ї</w>":1457,"主</w>":1458,"ﺜ</w>":1459,"ق</w>":1460,"ə</w>":1461,"Ѓ</w>":1462,"Х</w>":1463,"Р</w>":1464,"χ</w>":1465,"Т</w>":1466,"ၱ</w>":1467,"Θ</w>":1468,"φ</w>":1469,"分</w>":1470,"∞</w>":1471,"ξ</w>":1472,"ļ</w>":1473,"Њ</w>":1474,"А</w>":1475,"Ε</w>":1476,"ش</w>":1477,"Δ</w>":1478,"И</w>":1479,"♂</w>":1480,"Υ</w>":1481,"Ė</w>":1482,"ת</w>":1483,"↓</w>":1484,"Ų</w>":1485,"ň</w>":1486,"ķ</w>":1487,"←</w>":1488,"ś</w>":1489,"ľ</w>":1490,"→</w>":1491,"工</w>":1492,"ز</w>":1493,"Γ</w>":1494,"Ч</w>":1495,"♒</w>":1496,"$</w>":1497,"家</w>":1498,"ط</w>":1499,"ᑕ</w>":1500,"О</w>":1501,"٥</w>":1502,"Ś</w>":1503,"─</w>":1504,"ř</w>":1505,"发</w>":1506,"Φ</w>":1507,"ﰲ</w>":1508,"Љ</w>":1509,"ᓂ</w>":1510,"خ</w>":1511,"和</w>":1512,"ﺸ</w>":1513,"⅓</w>":1514,"权</w>":1515,"（</w>":1516,"~</w>":1517,"+</w>":1518,"Ş</w>":1519,"˝</w>":1520,"⊂</w>":1521,"联</w>":1522,"₤</w>":1523,"κ</w>":1524,"ย</w>":1525,"社</w>":1526,"˙</w>":1527,"พ</w>":1528,"Ў</w>":1529,"ѕ</w>":1530,"ဪ</w>":1531,"[</w>":1532,"»</w>":1533,"ً</w>":1534,"ﻱ</w>":1535,"Ċ</w>":1536,"⁄</w>":1537,"†</w>":1538,"ᐊ</w>":1539,"ǎ</w>":1540,"א</w>":1541,"า</w>":1542,"ġ</w>":1543,"ـ</w>":1544,"ﻗ</w>":1545,"語</w>":1546,"ŭ</w>":1547,"น</w>":1548,"ч</w>":1549,"Μ</w>":1550,"ᑯ</w>":1551,"ņ</w>":1552,"ᑌ</w>":1553,"ק</w>":1554,"ด</w>":1555,"Э</w>":1556,")</w>":1557,"№</w>":1558,"・</w>":1559,"َ</w>":1560,"○</w>":1561,"З</w>":1562,"［</w>":1563,"΄</w>":1564,"٠</w>":1565,"出</w>":1566,"➪</w>":1567,"支</w>":1568,"海</w>":1569,"Н</w>":1570,"ᒋ</w>":1571,"∆</w>":1572,"物</w>":1573,"ﻮ</w>":1574,"’</w>":1575,"ע</w>":1576,"Ы</w>":1577,"克</w>":1578,"日</w>":1579,"̨</w>":1580,"ё</w>":1581,"Л</w>":1582,"定</w>":1583,"ﱪ</w>":1584,"∫</w>":1585,"└</w>":1586,"`</w>":1587,"►</w>":1588,"领</w>":1589,"次</w>":1590,"ᓱ</w>":1591,"∑</w>":1592,"ک</w>":1593,"Ē</w>":1594,"≥</w>":1595,"民</w>":1596,"ư</w>":1597,"¶</w>":1598,"│</w>":1599,"أ</w>":1600,"ئ</w>":1601,"ĕ</w>":1602,"有</w>":1603,"ส</w>":1604,"Ц</w>":1605,"(</w>":1606,"】</w>":1607,"证</w>":1608,"ᒪ</w>":1609,"є</w>":1610,"作</w>":1611,"ﻭ</w>":1612,"⋅</w>":1613,";</w>":1614,"·</w>":1615,"➧</w>":1616,"ґ</w>":1617,"غ</w>":1618,"Χ</w>":1619,"♥</w>":1620,"用</w>":1621,"〈</w>":1622,"้</w>":1623,"ѓ</w>":1624,":</w>":1625,"פ</w>":1626,"ᓪ</w>":1627,"љ</w>":1628,"Ǻ</w>":1629,"⃞</w>":1630,"≡</w>":1631,"♲</w>":1632,"ﺤ</w>":1633,"Ę</w>":1634,"下</w>":1635,"▼</w>":1636,"ᓯ</w>":1637,"*</w>":1638,"ะ</w>":1639,"Ω</w>":1640,"明</w>":1641,"ᑎ</w>":1642,"ศ</w>":1643,"บ</w>":1644,"要</w>":1645,"ﻅ</w>":1646,"处</w>":1647,"Ř</w>":1648,"Ń</w>":1649,"で</w>":1650,"✔</w>":1651,"›</w>":1652,"件</w>":1653,"Ї</w>":1654,"ώ</w>":1655,"•</w>":1656,"❚</w>":1657,"★</w>":1658,"➟</w>":1659,"ﬂ</w>":1660,"ď</w>":1661,"ﺇ</w>":1662,"以</w>":1663,"ﻻ</w>":1664,"➢</w>":1665,"Ġ</w>":1666,"ב</w>":1667,"Ł</w>":1668,"Ⴑ</w>":1669,"ّ</w>":1670,"❏</w>":1671,"∼</w>":1672,"Λ</w>":1673,"˛</w>":1674,"·</w>":1675,"ン</w>":1676,"⎮</w>":1677,";</w>":1678,"글</w>":1679,"></w>":1680,"Ī</w>":1681,"Ū</w>":1682,"比</w>":1683,"议</w>":1684,"–</w>":1685,"Ф</w>":1686,"勒</w>":1687,"ᑲ</w>":1688,"﷓</w>":1689,"信</w>":1690,"⎛</w>":1691,"国</w>":1692,"ĺ</w>":1693,"洲</w>":1694,"ט</w>":1695,"↑</w>":1696,"ϕ</w>":1697,"Ψ</w>":1698,"ᑖ</w>":1699,"Đ</w>":1700,"한</w>":1701,"い</w>":1702,"đ</w>":1703,"Ů</w>":1704,"”</w>":1705,"=</w>":1706,"∝</w>":1707,"设</w>":1708,"♪</w>":1709,"ơ</w>":1710,"…</w>":1711,"ộ</w>":1712,"❖</w>":1713,"➔</w>":1714,"多</w>":1715,"中</w>":1716,"ル</w>":1717,"ᒍ</w>":1718,"※</w>":1719,"提</w>":1720,"政</w>":1721,"系</w>":1722,"′</w>":1723,"؛</w>":1724,"ъ</w>":1725,"会</w>":1726,"所</w>":1727,"◗</w>":1728,"Ⴞ</w>":1729,"ᓕ</w>":1730,"ש</w>":1731,"，</w>":1732,"ד</w>":1733,"月</w>":1734,"亚</w>":1735,"ﹰ</w>":1736,"❒</w>":1737,"加</w>":1738,"ﻴ</w>":1739,"Ж</w>":1740,"ﺳ</w>":1741,"ᐯ</w>":1742,"◘</w>":1743,"_</w>":1744,"关</w>":1745,"ג</w>":1746,"ﺗ</w>":1747,"ᒧ</w>":1748,"э</w>":1749,"为</w>":1750,"▪</w>":1751,"━</w>":1752,"ᐱ</w>":1753,"✗</w>":1754,"报</w>":1755,"!</w>":1756,"Ɔ</w>":1757,"ᔑ</w>":1758,"可</w>":1759,"ﻀ</w>":1760,"Ј</w>":1761,"＊</w>":1762,"ﺷ</w>":1763,"@</w>":1764,"➤</w>":1765,"办</w>":1766,"∙</w>":1767,"简</w>":1768,"）</w>":1769,"″</w>":1770,"务</w>":1771,"§</w>":1772,"ﻤ</w>":1773,"ﻜ</w>":1774,"一</w>":1775,"‟</w>":1776,"金</w>":1777,"ᕙ</w>":1778,"ᓄ</w>":1779,"Ш</w>":1780,"➛</w>":1781,"}</w>":1782,"מ</w>":1783,"Џ</w>":1784,"巴</w>":1785,",</w>":1786,"⇓</w>":1787,"保</w>":1788,"拉</w>":1789,"✐</w>":1790,"✓</w>":1791,"➣</w>":1792,"‚</w>":1793,"◊</w>":1794,"项</w>":1795,"ﻧ</w>":1796,"ᑭ</w>":1797,"对</w>":1798,"ﺠ</w>":1799,"เ</w>":1800,"Ľ</w>":1801,"➠</w>":1802,"不</w>":1803,"'</w>":1804,"Ő</w>":1805,"ڤ</w>":1806,"̌</w>":1807,"决</w>":1808,"年</w>":1809,"]</w>":1810,"«</w>":1811,"∃</w>":1812,"理</w>":1813,"第</w>":1814,"斯</w>":1815,"ᑫ</w>":1816,"目</w>":1817,"„</w>":1818,"▲</w>":1819,"ﺃ</w>":1820,"美</w>":1821,"〉</w>":1822,"\\</w>":1823,"\"</w>":1824,"包</w>":1825,"/</w>":1826,"“</w>":1827,"利</w>":1828,"Ế</w>":1829,"大</w>":1830,"ﻟ</w>":1831,"拿</w>":1832,"|</w>":1833,"划</w>":1834,"ħ</w>":1835,"ᒻ</w>":1836,"Ě</w>":1837,"ᔪ</w>":1838,"ﻋ</w>":1839,"【</w>":1840,"‑</w>":1841,"‘</w>":1842,"、</w>":1843,"生</w>":1844,"ၡ</w>":1845,"于</w>":1846,"&</w>":1847,"‛</w>":1848,"公</w>":1849,"ﻳ</w>":1850,"ᓚ</w>":1851,"‰</w>":1852,"ᑐ</w>":1853,"ᕆ</w>":1854,"经</w>":1855,"名</w>":1856,"¿</w>":1857,"资</w>":1858,".</w>":1859,"〈</w>":1860,"ŏ</w>":1861,"占</w>":1862,"济</w>":1863,"』</w>":1864,"ﺄ</w>":1865,"。</w>":1866,"^</w>":1867,"或</w>":1868,"<</w>":1869,"ร</w>":1870,"ﺴ</w>":1871,"ᕗ</w>":1872,"上</w>":1873,"⎟</w>":1874,"ﺘ</w>":1875,"数</w>":1876,"ϊ</w>":1877,"❍</w>":1878,"合</w>":1879,"Ź</w>":1880,"―</w>":1881,"了</w>":1882,"ᕐ</w>":1883,"{</w>":1884,"▬</w>":1885,"ﬃ</w>":1886,"⇔</w>":1887,"人</w>":1888,"،</w>":1889,"案</w>":1890,"↔</w>":1891,"通</w>":1892,"█</w>":1893,"本</w>":1894,"ệ</w>":1895,"ﻐ</w>":1896,"¡</w>":1897,"产</w>":1898,"域</w>":1899,"地</w>":1900,"元</w>":1901,"%</w>":1902,"▸</w>":1903,"委</w>":1904,"❙</w>":1905,"共</w>":1906,"ิ</w>":1907,"：</w>":1908,"ﻓ</w>":1909,"算</w>":1910,"‐</w>":1911,"动</w>":1912,"组</w>":1913,"‹</w>":1914,"⌧</w>":1915,"➾</w>":1916,"#</w>":1917,"ᔾ</w>":1918,"内</w>":1919,"及</w>":1920,"ᖕ</w>":1921,"其</w>":1922,"∅</w>":1923,"ท</w>":1924,"费</w>":1925,"事</w>":1926,"ɶ</w>":1927,"—</w>":1928,"在</w>":1929,"✦</w>":1930,"?</w>":1931,"员</w>":1932,"ﻬ</w>":1933,"ϒ</w>":1934,"⇒</w>":1935,"织</w>":1936,"文</w>":1937,"❑</w>":1938,"ป</w>":1939,"知</w>":1940,"☐</w>":1941,"es</w>":1942,"ti":1943,"en":1944,"an":1945,"on":1946,"in":1947,"th":1948,"on</w>":1949,"er":1950,"de</w>":1951,"re":1952,"ou":1953,"ati":1954,"or":1955,"the</w>":1956,"ar":1957,"is":1958,"it":1959,"pr":1960,"le</w>":1961,"ent</w>":1962,"tr":1963,"qu":1964,"em":1965,"of</w>":1966,"om":1967,"er</w>":1968,"et</w>":1969,"es":1970,"al":1971,"la</w>":1972,"ation</w>":1973,"ic":1974,"ur":1975,"and</w>":1976,"ed</w>":1977,"les</w>":1978,"at":1979,"ai":1980,"al</w>":1981,"des</w>":1982,"ac":1983,"con":1984,"si":1985,"ec":1986,"el":1987,"to</w>":1988,"su":1989,"pro":1990,"ons</w>":1991,"ts</w>":1992,"en</w>":1993,"au":1994,"li":1995,"in</w>":1996,"un":1997,"tion</w>":1998,"ing</w>":1999,"di":2000,"ce</w>":2001,"re</w>":2002,"pl":2003,"or</w>":2004,"is</w>":2005,"com":2006,"il":2007,"que</w>":2008,"as":2009,"ap":2010,"ci":2011,"ch":2012,"ement</w>":2013,"ab":2014,"op":2015,"du</w>":2016,"at</w>":2017,"ag":2018,"ol":2019,"am":2020,"as</w>":2021,"av":2022,"ex":2023,"ad":2024,"ent":2025,"par":2026,"st":2027,"ré":2028,"dé":2029,"eu":2030,"ant</w>":2031,"an</w>":2032,"ro":2033,"ter":2034,"ri":2035,"po":2036,"our</w>":2037,"por":2038,"ff":2039,"ans</w>":2040,"te</w>":2041,"res":2042,"me</w>":2043,"00":2044,"vi":2045,"ations</w>":2046,"for":2047,"ment</w>":2048,"gr":2049,"ar</w>":2050,"ev":2051,"au</w>":2052,"tre</w>":2053,"for</w>":2054,"200":2055,"ul":2056,"im":2057,"Th":2058,"se</w>":2059,"our":2060,"et":2061,"du":2062,"ver":2063,"aux</w>":2064,"un</w>":2065,"és</w>":2066,"ents</w>":2067,"per":2068,"une</w>":2069,"ain":2070,"ét":2071,"pour</w>":2072,"no":2073,"ve</w>":2074,"dans</w>":2075,"ont</w>":2076,"est</w>":2077,"onn":2078,"that</w>":2079,"it</w>":2080,"ité</w>":2081,"cl":2082,"res</w>":2083,"us":2084,"eur":2085,"ces</w>":2086,"sur</w>":2087,"ér":2088,"tin":2089,"oc":2090,"tions</w>":2091,"ly</w>":2092,"sion</w>":2093,"The</w>":2094,"end":2095,"gi":2096,"fi":2097,"comm":2098,"form":2099,"ous</w>":2100,"ation":2101,"ser":2102,"ni":2103,"se":2104,"min":2105,"Com":2106,"ity</w>":2107,"emb":2108,"par</w>":2109,"ne</w>":2110,"eur</w>":2111,"wh":2112,"ance</w>":2113,"pré":2114,"ence</w>":2115,"ée</w>":2116,"mo":2117,"ir</w>":2118,"qui</w>":2119,"ate</w>":2120,"pu":2121,"ig":2122,"ure</w>":2123,"us</w>":2124,"ers</w>":2125,"Can":2126,"ith</w>":2127,"be</w>":2128,"rec":2129,"its</w>":2130,"oun":2131,"ou</w>":2132,"so":2133,"by</w>":2134,"tu":2135,"inter":2136,"dis":2137,"ob":2138,"ait</w>":2139,"um":2140,"with</w>":2141,"el</w>":2142,"nation":2143,"il</w>":2144,"ées</w>":2145,"tic":2146,"aire</w>":2147,"str":2148,"are</w>":2149,"bu":2150,"Con":2151,"mis":2152,"co":2153,"eurs</w>":2154,"ten":2155,"sh":2156,"19":2157,"sp":2158,"ques</w>":2159,"ale</w>":2160,"In":2161,"port":2162,"lo":2163,"acc":2164,"able</w>":2165,"mes</w>":2166,"age</w>":2167,"de":2168,"pos":2169,"ist":2170,"serv":2171,"port</w>":2172,"le":2173,"duc":2174,"ada</w>":2175,"ven":2176,"ma":2177,"ds</w>":2178,"be":2179,"tri":2180,"Canada</w>":2181,"ang":2182,"iv":2183,"ties</w>":2184,"ay":2185,"isi":2186,"ess":2187,"fin":2188,"tes</w>":2189,"ég":2190,"ting</w>":2191,"elop":2192,"ouv":2193,"cer":2194,"ice</w>":2195,"qu</w>":2196,"elle</w>":2197,"én":2198,"ted</w>":2199,"eff":2200,"rel":2201,"man":2202,"th</w>":2203,"lis":2204,"ld</w>":2205,"comp":2206,"the":2207,"ari":2208,"gan":2209,"ère</w>":2210,"dev":2211,"ants</w>":2212,"ere</w>":2213,"me":2214,"Le</w>":2215,"te":2216,"ther</w>":2217,"éri":2218,"adi":2219,"ication</w>":2220,"rap":2221,"ord":2222,"enti":2223,"ter</w>":2224,"sti":2225,"aires</w>":2226,"él":2227,"national</w>":2228,"vern":2229,"all</w>":2230,"ne":2231,"pub":2232,"ass":2233,"rom</w>":2234,"éc":2235,"acti":2236,"ated</w>":2237,"ch</w>":2238,"plus</w>":2239,"ue</w>":2240,"ements</w>":2241,"pre":2242,"der":2243,"cip":2244,"été</w>":2245,"wor":2246,"out</w>":2247,"from</w>":2248,"gram":2249,"ite</w>":2250,"ary</w>":2251,"tat":2252,"sont</w>":2253,"tec":2254,"bi":2255,"do":2256,"soci":2257,"ra":2258,"pon":2259,"ould</w>":2260,"sec":2261,"vo":2262,"mon":2263,"formation</w>":2264,"ss":2265,"ices</w>":2266,"ici":2267,"ess</w>":2268,"not</w>":2269,"pas</w>":2270,"to":2271,"té</w>":2272,"pers":2273,"199":2274,"ses</w>":2275,"ecti":2276,"Les</w>":2277,"ans":2278,"mar":2279,"st</w>":2280,"and":2281,"ep":2282,"parti":2283,"ave</w>":2284,"ures</w>":2285,"proc":2286,"Pro":2287,"ités</w>":2288,"clu":2289,"plo":2290,"organ":2291,"was</w>":2292,"ès</w>":2293,"this</w>":2294,"mi":2295,"ill</w>":2296,"sy":2297,"ec</w>":2298,"ves</w>":2299,"sul":2300,"pres":2301,"ich</w>":2302,"gh":2303,"pe":2304,"prés":2305,"mission</w>":2306,"fr":2307,"tres</w>":2308,"ann":2309,"Re":2310,"qui":2311,"publi":2312,"fac":2313,"which</w>":2314,"ales</w>":2315,"avec</w>":2316,"ding</w>":2317,"La</w>":2318,"ak":2319,"have</w>":2320,"ill":2321,"Ch":2322,"cri":2323,"stitu":2324,"ay</w>":2325,"program":2326,"go":2327,"der</w>":2328,"ine</w>":2329,"val":2330,"will</w>":2331,"oll":2332,"ais</w>":2333,"elles</w>":2334,"commun":2335,"ear":2336,"rou":2337,"ase</w>":2338,"avai":2339,"eux</w>":2340,"posi":2341,"trans":2342,"sib":2343,"être</w>":2344,"int":2345,"ays</w>":2346,"dro":2347,"ain</w>":2348,"vis":2349,"ard</w>":2350,"lement</w>":2351,"ori":2352,"sub":2353,"enc":2354,"iss":2355,"dem":2356,"af":2357,"one</w>":2358,"so</w>":2359,"ette</w>":2360,"Par":2361,"ative</w>":2362,"off":2363,"ens</w>":2364,"pri":2365,"els</w>":2366,"ore</w>":2367,"rer</w>":2368,"ir":2369,"has</w>":2370,"ad</w>":2371,"olu":2372,"Un":2373,"gu":2374,"ect</w>":2375,"sup":2376,"Comm":2377,"uc":2378,"anc":2379,"id":2380,"ren":2381,"fon":2382,"all":2383,"si</w>":2384,"ge</w>":2385,"syst":2386,"reg":2387,"conom":2388,"information</w>":2389,"ture</w>":2390,"ision</w>":2391,"prov":2392,"vir":2393,"présent":2394,"ques":2395,"onal</w>":2396,"entre</w>":2397,"olo":2398,"tor":2399,"concer":2400,"ie</w>":2401,"uti":2402,"their</w>":2403,"Commission</w>":2404,"sid":2405,"ve":2406,"proj":2407,"ments</w>":2408,"00</w>":2409,"sou":2410,"tribu":2411,"tro":2412,"iz":2413,"Uni":2414,"personn":2415,"ème</w>":2416,"import":2417,"ph":2418,"services</w>":2419,"Ac":2420,"memb":2421,"part":2422,"cre":2423,"ise</w>":2424,"tra":2425,"In</w>":2426,"we":2427,"ener":2428,"ited</w>":2429,"inv":2430,"peu":2431,"ace</w>":2432,"ru":2433,"diff":2434,"respon":2435,"fo":2436,"Nations</w>":2437,"gén":2438,"eci":2439,"other</w>":2440,"fer":2441,"Sec":2442,"ally</w>":2443,"ens":2444,"uni":2445,"ju":2446,"ours</w>":2447,"emplo":2448,"isation</w>":2449,"istr":2450,"ing":2451,"red</w>":2452,"inclu":2453,"tats</w>":2454,"des":2455,"Eur":2456,"coun":2457,"ement":2458,"ic</w>":2459,"appl":2460,"ins</w>":2461,"ment":2462,"son</w>":2463,"10</w>":2464,"ticle</w>":2465,"bo":2466,"dic":2467,"aient</w>":2468,"esti":2469,"app":2470,"vention</w>":2471,"develop":2472,"uation</w>":2473,"provi":2474,"direc":2475,"leur</w>":2476,"autres</w>":2477,"abil":2478,"pe</w>":2479,"can":2480,"ach":2481,"mil":2482,"tain":2483,"gn":2484,"génér":2485,"aff":2486,"Europ":2487,"tou":2488,"produc":2489,"fl":2490,"contr":2491,"sions</w>":2492,"pays</w>":2493,"non</w>":2494,"also</w>":2495,"cu":2496,"velop":2497,"rit":2498,"tech":2499,"cons":2500,"ign":2501,"la":2502,"ences</w>":2503,"poli":2504,"fu":2505,"cial</w>":2506,"oir</w>":2507,"been</w>":2508,"che</w>":2509,"velopp":2510,"déc":2511,"chang":2512,"ources</w>":2513,"fs</w>":2514,"ded</w>":2515,"grou":2516,"ress":2517,"partic":2518,"ouvern":2519,"exam":2520,"travai":2521,"ow":2522,"Ar":2523,"appro":2524,"ères</w>":2525,"eng":2526,"sit":2527,"Il</w>":2528,"work</w>":2529,"od</w>":2530,"international</w>":2531,"int</w>":2532,"met":2533,"emp":2534,"cor":2535,"mé":2536,"cap":2537,"were</w>":2538,"développ":2539,"ors</w>":2540,"particip":2541,"activ":2542,"est":2543,"ew</w>":2544,"donn":2545,"cette</w>":2546,"fication</w>":2547,"bl":2548,"alement</w>":2549,"king</w>":2550,"hum":2551,"ire</w>":2552,"En":2553,"olution</w>":2554,"public</w>":2555,"ini":2556,"ande</w>":2557,"um</w>":2558,"doc":2559,"Canadi":2560,"he":2561,"ty</w>":2562,"Al":2563,"Su":2564,"cul":2565,"compl":2566,"ely</w>":2567,"envir":2568,"concern":2569,"ets</w>":2570,"ese</w>":2571,"oper":2572,"incip":2573,"car":2574,"leurs</w>":2575,"dec":2576,"ret":2577,"obj":2578,"enne</w>":2579,"mat":2580,"contin":2581,"nom":2582,"sur":2583,"am</w>":2584,"igh":2585,"wi":2586,"ell":2587,"nous</w>":2588,"St":2589,"anti":2590,"consi":2591,"pol":2592,"tho":2593,"organis":2594,"itte":2595,"als</w>":2596,"fic":2597,"mes":2598,"ome</w>":2599,"ail":2600,"arg":2601,"utilis":2602,"more</w>":2603,"exp":2604,"United</w>":2605,"tak":2606,"atives</w>":2607,"cont":2608,"nouv":2609,"ks</w>":2610,"should</w>":2611,"low":2612,"ember</w>":2613,"alth</w>":2614,"comme</w>":2615,"righ":2616,"ust</w>":2617,"Inter":2618,"seil</w>":2619,"développement</w>":2620,"Stat":2621,"aut":2622,"princip":2623,"ances</w>":2624,"En</w>":2625,"any</w>":2626,"fa":2627,"eneral</w>":2628,"ages</w>":2629,"ablis":2630,"régi":2631,"gl":2632,"2005</w>":2633,"fait</w>":2634,"employ":2635,"coll":2636,"atin":2637,"indi":2638,"ittee</w>":2639,"agrap":2640,"ique</w>":2641,"he</w>":2642,"ils</w>":2643,"2006</w>":2644,"ong</w>":2645,"An":2646,"conn":2647,"protec":2648,"are":2649,"mati":2650,"Coun":2651,"politi":2652,"tionn":2653,"gouvern":2654,"prom":2655,"ear</w>":2656,"ris":2657,"ating</w>":2658,"dur":2659,"TI":2660,"entr":2661,"sible</w>":2662,"dom":2663,"adop":2664,"rement</w>":2665,"ession</w>":2666,"would</w>":2667,"Ass":2668,"ov":2669,"ical</w>":2670,"speci":2671,"sa</w>":2672,"sel":2673,"ministr":2674,"tant</w>":2675,"struc":2676,"ports</w>":2677,"2004</w>":2678,"gh</w>":2679,"produ":2680,"resp":2681,"Min":2682,"ables</w>":2683,"action</w>":2684,"but</w>":2685,"dat":2686,"programme</w>":2687,"vers":2688,"pour":2689,"ho":2690,"termin":2691,"Conseil</w>":2692,"contribu":2693,"près</w>":2694,"position</w>":2695,"qual":2696,"dg":2697,"loc":2698,"enn":2699,"part</w>":2700,"san":2701,"such</w>":2702,"can</w>":2703,"main":2704,"em</w>":2705,"under</w>":2706,"droits</w>":2707,"Committee</w>":2708,"paragrap":2709,"ies</w>":2710,"ean</w>":2711,"États</w>":2712,"act</w>":2713,"pend":2714,"alis":2715,"12</w>":2716,"suiv":2717,"ez</w>":2718,"article</w>":2719,"vernment</w>":2720,"ulation</w>":2721,"issu":2722,"requi":2723,"entre":2724,"lig":2725,"ON":2726,"eg":2727,"finan":2728,"techn":2729,"bet":2730,"ms</w>":2731,"Ex":2732,"agement</w>":2733,"2007</w>":2734,"teur</w>":2735,"tive</w>":2736,"abor":2737,"recomm":2738,"sident</w>":2739,"bre</w>":2740,"ante</w>":2741,"had</w>":2742,"travail</w>":2743,"dustr":2744,"we</w>":2745,"Ad":2746,"ory</w>":2747,"eu</w>":2748,"lu":2749,"strat":2750,"States</w>":2751,"shi":2752,"Di":2753,"This</w>":2754,"with":2755,"rapport</w>":2756,"tur":2757,"cher":2758,"ed":2759,"vous</w>":2760,"conc":2761,"2003</w>":2762,"cil</w>":2763,"15</w>":2764,"ologi":2765,"ast</w>":2766,"internation":2767,"hi":2768,"lev":2769,"Qu":2770,"ainsi</w>":2771,"peut</w>":2772,"AN":2773,"ke</w>":2774,"time</w>":2775,"Council</w>":2776,"ises</w>":2777,"Go":2778,"stat":2779,"11</w>":2780,"mê":2781,"new</w>":2782,"Ser":2783,"ant":2784,"num":2785,"ased</w>":2786,"may</w>":2787,"faire</w>":2788,"ach</w>":2789,"institu":2790,"ther":2791,"impl":2792,"Co":2793,"économ":2794,"development</w>":2795,"It</w>":2796,"opér":2797,"Am":2798,"fir":2799,"lim":2800,"initi":2801,"cré":2802,"ell</w>":2803,"aine</w>":2804,"ection</w>":2805,"sc":2806,"IN":2807,"ects</w>":2808,"2002</w>":2809,"Ag":2810,"tous</w>":2811,"20</w>":2812,"écur":2813,"fun":2814,"Canadian</w>":2815,"end</w>":2816,"également</w>":2817,"you</w>":2818,"opé":2819,"Or":2820,"tries</w>":2821,"propos":2822,"tari":2823,"èg":2824,"ues</w>":2825,"Pre":2826,"session</w>":2827,"use</w>":2828,"att":2829,"cho":2830,"they</w>":2831,"spé":2832,"000</w>":2833,"év":2834,"protection</w>":2835,"condi":2836,"ew":2837,"2001</w>":2838,"objecti":2839,"ourn":2840,"30</w>":2841,"General</w>":2842,"ges":2843,"tout</w>":2844,"sécur":2845,"consul":2846,"sign":2847,"ational</w>":2848,"Convention</w>":2849,"administr":2850,"asi":2851,"sus</w>":2852,"13</w>":2853,"ia</w>":2854,"ES</w>":2855,"ency</w>":2856,"leg":2857,"ications</w>":2858,"these</w>":2859,"fonc":2860,"Ré":2861,"santé</w>":2862,"peri":2863,"ber</w>":2864,"cad":2865,"Tr":2866,"isions</w>":2867,"éd":2868,"uments</w>":2869,"ber":2870,"enf":2871,"europé":2872,"endre</w>":2873,"og":2874,"ame</w>":2875,"fol":2876,"ente</w>":2877,"fér":2878,"olog":2879,"2000</w>":2880,"ble</w>":2881,"milli":2882,"pen":2883,"UN":2884,"dér":2885,"no</w>":2886,"EN":2887,"sécurité</w>":2888,"Au":2889,"mais</w>":2890,"ument</w>":2891,"pop":2892,"inform":2893,"De":2894,"Res":2895,"éli":2896,"Assemb":2897,"ree</w>":2898,"view</w>":2899,"application</w>":2900,"tor</w>":2901,"Comité</w>":2902,"pai":2903,"canadi":2904,"service</w>":2905,"date</w>":2906,"membres</w>":2907,"même</w>":2908,"European</w>":2909,"programmes</w>":2910,"deux</w>":2911,"ween</w>":2912,"vent</w>":2913,"cour":2914,"ord</w>":2915,"mise</w>":2916,"eau</w>":2917,"report</w>":2918,"hom":2919,"effor":2920,"aw":2921,"ps</w>":2922,"countries</w>":2923,"tw":2924,"cas</w>":2925,"rem":2926,"aly":2927,"compr":2928,"Serv":2929,"Off":2930,"throu":2931,"entrepr":2932,"between</w>":2933,"activités</w>":2934,"tional</w>":2935,"reat":2936,"jus":2937,"urr":2938,"place</w>":2939,"éval":2940,"seign":2941,"than</w>":2942,"auss":2943,"uli":2944,"imp":2945,"lég":2946,"contre</w>":2947,"isl":2948,"eli":2949,"industr":2950,"embre</w>":2951,"regi":2952,"Bu":2953,"into</w>":2954,"Grou":2955,"sibil":2956,"prof":2957,"support</w>":2958,"teurs</w>":2959,"droit</w>":2960,"ili":2961,"point</w>":2962,"os":2963,"ards</w>":2964,"bil":2965,"rait</w>":2966,"commer":2967,"plac":2968,"jo":2969,"fem":2970,"question</w>":2971,"men":2972,"élé":2973,"rés":2974,"ines</w>":2975,"ordin":2976,"sous</w>":2977,"tt":2978,"avoir</w>":2979,"étu":2980,"Mar":2981,"organiz":2982,"including</w>":2983,"urity</w>":2984,"air":2985,"particuli":2986,"dont</w>":2987,"cours</w>":2988,"projet</w>":2989,"who</w>":2990,"cadre</w>":2991,"arm":2992,"incre":2993,"ty":2994,"vre</w>":2995,"certain":2996,"identi":2997,"aussi</w>":2998,"fam":2999,"ey</w>":3000,"ducation</w>":3001,"ever</w>":3002,"Pr":3003,"recher":3004,"représent":3005,"br":3006,"mesures</w>":3007,"ON</w>":3008,"tical</w>":3009,"ective</w>":3010,"antes</w>":3011,"hel":3012,"14</w>":3013,"icul":3014,"earch</w>":3015,"made</w>":3016,"mental</w>":3017,"questions</w>":3018,"ected</w>":3019,"exc":3020,"march":3021,"nat":3022,"order</w>":3023,"premi":3024,"néc":3025,"tal</w>":3026,"doit</w>":3027,"must</w>":3028,"capac":3029,"égi":3030,"per</w>":3031,"personnes</w>":3032,"nécess":3033,"fe":3034,"priv":3035,"nor":3036,"rights</w>":3037,"For":3038,"conomic</w>":3039,"2008</w>":3040,"Unies</w>":3041,"Mr</w>":3042,"ound</w>":3043,"chil":3044,"50</w>":3045,"ince</w>":3046,"aur":3047,"amment</w>":3048,"crimin":3049,"Union</w>":3050,"gestion</w>":3051,"Organ":3052,"well</w>":3053,"forc":3054,"Direc":3055,"out":3056,"spéci":3057,"ings</w>":3058,"nive":3059,"icy</w>":3060,"ates</w>":3061,"only</w>":3062,"ship</w>":3063,"important</w>":3064,"erc":3065,"He":3066,"inst":3067,"Mon":3068,"situation</w>":3069,"constitu":3070,"pur":3071,"ress</w>":3072,"sum":3073,"through</w>":3074,"shall</w>":3075,"vari":3076,"promo":3077,"there</w>":3078,"establis":3079,"ters</w>":3080,"Bo":3081,"auth":3082,"tat</w>":3083,"CO":3084,"partie</w>":3085,"pes</w>":3086,"ft</w>":3087,"omen</w>":3088,"bre":3089,"mul":3090,"health</w>":3091,"resul":3092,"esp":3093,"site</w>":3094,"Dans</w>":3095,"ause</w>":3096,"probl":3097,"eting</w>":3098,"fore</w>":3099,"plan</w>":3100,"ability</w>":3101,"18</w>":3102,"ôle</w>":3103,"mettre</w>":3104,"ementation</w>":3105,"follow":3106,"year</w>":3107,"lic":3108,"fois</w>":3109,"up</w>":3110,"viol":3111,"those</w>":3112,"possible</w>":3113,"20":3114,"ems</w>":3115,"tation</w>":3116,"ats</w>":3117,"Pl":3118,"ol</w>":3119,"matière</w>":3120,"actu":3121,"social</w>":3122,"dit</w>":3123,"25</w>":3124,"positions</w>":3125,"afin</w>":3126,"present":3127,"ison</w>":3128,"ER":3129,"analy":3130,"if</w>":3131,"under":3132,"On</w>":3133,"publique</w>":3134,"ption</w>":3135,"16</w>":3136,"mis</w>":3137,"général</w>":3138,"vities</w>":3139,"198":3140,"onnement</w>":3141,"pi":3142,"conditions</w>":3143,"rati":3144,"équ":3145,"system</w>":3146,"plu":3147,"istance</w>":3148,"dre":3149,"stand":3150,"not":3151,"ety</w>":3152,"budg":3153,"données</w>":3154,"soit</w>":3155,"No":3156,"particul":3157,"parties</w>":3158,"Europe</w>":3159,"fic</w>":3160,"very</w>":3161,"oi</w>":3162,"moy":3163,"day</w>":3164,"essi":3165,"ases</w>":3166,"atis":3167,"autor":3168,"auc":3169,"clar":3170,"appli":3171,"orig":3172,"try</w>":3173,"Wor":3174,"bien</w>":3175,"fied</w>":3176,"cro":3177,"nu":3178,"used</w>":3179,"tention</w>":3180,"èmes</w>":3181,"nombre</w>":3182,"ference</w>":3183,"était</w>":3184,"peop":3185,"moins</w>":3186,"International</w>":3187,"efforts</w>":3188,"ars</w>":3189,"nov":3190,"AR":3191,"entes</w>":3192,"about</w>":3193,"aines</w>":3194,"alité</w>":3195,"ateurs</w>":3196,"après</w>":3197,"ci</w>":3198,"gram</w>":3199,"bec":3200,"ears</w>":3201,"cid":3202,"ple</w>":3203,"sans</w>":3204,"tenir</w>":3205,"Man":3206,"Ã©":3207,"tain</w>":3208,"lin":3209,"jur":3210,"vue</w>":3211,"occu":3212,"compte</w>":3213,"ful":3214,"système</w>":3215,"Program":3216,"continu":3217,"II</w>":3218,"IC":3219,"vement</w>":3220,"On":3221,"conna":3222,"number</w>":3223,"résul":3224,"pouv":3225,"two</w>":3226,"over</w>":3227,"pose</w>":3228,"17</w>":3229,"change</w>":3230,"ali":3231,"ght</w>":3232,"ene":3233,"Fr":3234,"activities</w>":3235,"cus":3236,"ong":3237,"vers</w>":3238,"offici":3239,"prim":3240,"mark":3241,"concernant</w>":3242,"sig":3243,"recherche</w>":3244,"autre</w>":3245,"years</w>":3246,"oblig":3247,"Pour</w>":3248,"préc":3249,"pass":3250,"kno":3251,"19</w>":3252,"Act</w>":3253,"gar":3254,"produits</w>":3255,"consider":3256,"ille</w>":3257,"tice</w>":3258,"stu":3259,"aut</w>":3260,"within</w>":3261,"oire</w>":3262,"human</w>":3263,"femmes</w>":3264,"ors":3265,"meas":3266,"Minist":3267,"férence</w>":3268,"ech":3269,"demande</w>":3270,"financi":3271,"ever":3272,"agre":3273,"21</w>":3274,"où</w>":3275,"sé":3276,"El":3277,"Government</w>":3278,"where</w>":3279,"arge</w>":3280,"Dec":3281,"trav":3282,"ones</w>":3283,"respons":3284,"section</w>":3285,"seu":3286,"ressources</w>":3287,"provide</w>":3288,"low</w>":3289,"oris":3290,"règ":3291,"politique</w>":3292,"jour</w>":3293,"associ":3294,"enfants</w>":3295,"most</w>":3296,"modi":3297,"fav":3298,"don":3299,"lang":3300,"péri":3301,"ority</w>":3302,"terr":3303,"ellement</w>":3304,"appropri":3305,"ivent</w>":3306,"some</w>":3307,"Dev":3308,"tés</w>":3309,"financ":3310,"duction</w>":3311,"operation</w>":3312,"temp":3313,"abilité</w>":3314,"document</w>":3315,"Mo":3316,"Dé":3317,"31</w>":3318,"vidu":3319,"ge":3320,"respect</w>":3321,"his</w>":3322,"addi":3323,"Article</w>":3324,"œu":3325,"1999</w>":3326,"dra":3327,"répon":3328,"ext</w>":3329,"production</w>":3330,"lieu</w>":3331,"Ap":3332,"RE":3333,"territ":3334,"ww":3335,"différ":3336,"itation</w>":3337,"first</w>":3338,"ites</w>":3339,"requ":3340,"dren</w>":3341,"ta":3342,"iques</w>":3343,"grap":3344,"peuvent</w>":3345,"iter</w>":3346,"améli":3347,"establish":3348,"eso":3349,"fé":3350,"www</w>":3351,"population</w>":3352,"aci":3353,"étab":3354,"exerc":3355,"ément</w>":3356,"come</w>":3357,"people</w>":3358,"24</w>":3359,"toutes</w>":3360,"your</w>":3361,"notamment</w>":3362,"Sp":3363,"form</w>":3364,"gouvernement</w>":3365,"mod":3366,"ectr":3367,"maj":3368,"Pré":3369,"reau</w>":3370,"dr":3371,"ectu":3372,"ish":3373,"Office</w>":3374,"So":3375,"Commun":3376,"No</w>":3377,"Reg":3378,"politiques</w>":3379,"10":3380,"inté":3381,"curr":3382,"cent</w>":3383,"conform":3384,"indic":3385,"environ":3386,"IS":3387,"examin":3388,"individu":3389,"DE</w>":3390,"observ":3391,"État</w>":3392,"Secret":3393,"ulations</w>":3394,"We</w>":3395,"niveau</w>":3396,"truc":3397,"ile</w>":3398,"ail</w>":3399,"cli":3400,"rest":3401,"stratégi":3402,"générale</w>":3403,"derni":3404,"institutions</w>":3405,"mu":3406,"do</w>":3407,"doivent</w>":3408,"essus</w>":3409,"ca</w>":3410,"Nous</w>":3411,"exemp":3412,"process</w>":3413,"lée</w>":3414,"usin":3415,"ount</w>":3416,"when</w>":3417,"women</w>":3418,"anis":3419,"bun":3420,"investi":3421,"sci":3422,"tel</w>":3423,"ainst</w>":3424,"air</w>":3425,"State</w>":3426,"22</w>":3427,"beso":3428,"ater</w>":3429,"Po":3430,"cha":3431,"seignements</w>":3432,"rece":3433,"dy</w>":3434,"arr":3435,"level</w>":3436,"base</w>":3437,"policy</w>":3438,"aining</w>":3439,"management</w>":3440,"pay":3441,"cat":3442,"atif</w>":3443,"appu":3444,"accord":3445,"exper":3446,"avail":3447,"gration</w>":3448,"Fin":3449,"actions</w>":3450,"Is":3451,"Pu":3452,"personnel</w>":3453,"pério":3454,"Programme</w>":3455,"based</w>":3456,"internationale</w>":3457,"Gu":3458,"post":3459,"mani":3460,"effic":3461,"processus</w>":3462,"éch":3463,"following</w>":3464,"ently</w>":3465,"need</w>":3466,"ole</w>":3467,"ital</w>":3468,"era</w>":3469,"dam":3470,"being</w>":3471,"Wh":3472,"del":3473,"wn</w>":3474,"tors</w>":3475,"Af":3476,"sive</w>":3477,"EC":3478,"land</w>":3479,"Develop":3480,"hol":3481,"aboration</w>":3482,"ches</w>":3483,"sen":3484,"paragraphe</w>":3485,"secon":3486,"23</w>":3487,"hy":3488,"Per":3489,"way</w>":3490,"Li":3491,"Me":3492,"évaluation</w>":3493,"law</w>":3494,"economic</w>":3495,"take</w>":3496,"technologi":3497,"ui</w>":3498,"tob":3499,"comb":3500,"assu":3501,"Health</w>":3502,"eure</w>":3503,"provin":3504,"emble</w>":3505,"discus":3506,"them</w>":3507,"tenu</w>":3508,"minist":3509,"fur":3510,"provided</w>":3511,"mondi":3512,"minis":3513,"add":3514,"opération</w>":3515,"quer</w>":3516,"ack</w>":3517,"suc":3518,"tien</w>":3519,"many</w>":3520,"assistance</w>":3521,"eaux</w>":3522,"country</w>":3523,"facil":3524,"against</w>":3525,"vol":3526,"homme</w>":3527,"Ro":3528,"issues</w>":3529,"tique</w>":3530,"dre</w>":3531,"ended</w>":3532,"bles</w>":3533,"temps</w>":3534,"could</w>":3535,"agr":3536,"ateur</w>":3537,"déclar":3538,"suff":3539,"owever</w>":3540,"avant</w>":3541,"documents</w>":3542,"Fe":3543,"signi":3544,"avait</w>":3545,"puis</w>":3546,"ner":3547,"économique</w>":3548,"issance</w>":3549,"fourn":3550,"poin":3551,"dou":3552,"long</w>":3553,"As</w>":3554,"fric":3555,"right</w>":3556,"doll":3557,"participation</w>":3558,"Secré":3559,"exe</w>":3560,"européenne</w>":3561,"pa":3562,"ra</w>":3563,"For</w>":3564,"ensure</w>":3565,"exis":3566,"vie</w>":3567,"omm":3568,"techni":3569,"accep":3570,"az":3571,"igh</w>":3572,"prati":3573,"AC":3574,"charg":3575,"ide</w>":3576,"measures</w>":3577,"orer</w>":3578,"tis":3579,"civi":3580,"gro":3581,"ology</w>":3582,"conclu":3583,"annu":3584,"ATI":3585,"resolution</w>":3586,"procéd":3587,"sal":3588,"children</w>":3589,"aide</w>":3590,"TR":3591,"résolution</w>":3592,"government</w>":3593,"occup":3594,"implementation</w>":3595,"60</w>":3596,"détermin":3597,"Ontari":3598,"both</w>":3599,"sera</w>":3600,"ban":3601,"equ":3602,"sement</w>":3603,"net</w>":3604,"Ontario</w>":3605,"explo":3606,"each</w>":3607,"succ":3608,"Nor":3609,"during</w>":3610,"ful</w>":3611,"differ":3612,"bli":3613,"renseignements</w>":3614,"basi":3615,"Loi</w>":3616,"ext":3617,"40</w>":3618,"enef":3619,"forme</w>":3620,"ennes</w>":3621,"œuvre</w>":3622,"examen</w>":3623,"encour":3624,"Rec":3625,"nee":3626,"data</w>":3627,"26</w>":3628,"total</w>":3629,"ource</w>":3630,"har":3631,"Member</w>":3632,"OR":3633,"suite</w>":3634,"usiness</w>":3635,"parten":3636,"ign</w>":3637,"28</w>":3638,"National</w>":3639,"erg":3640,"available</w>":3641,"année</w>":3642,"résultats</w>":3643,"Development</w>":3644,"01</w>":3645,"ains</w>":3646,"relev":3647,"xim":3648,"professi":3649,"ef</w>":3650,"défin":3651,"ying</w>":3652,"represent":3653,"ization</w>":3654,"cir":3655,"toute</w>":3656,"consult":3657,"sol":3658,"ouver":3659,"medi":3660,"financial</w>":3661,"govern":3662,"orities</w>":3663,"ject</w>":3664,"équi":3665,"essenti":3666,"alisation</w>":3667,"tric":3668,"27</w>":3669,"loi</w>":3670,"29</w>":3671,"after</w>":3672,"ss</w>":3673,"graph":3674,"ple":3675,"veill":3676,"Col":3677,"CI":3678,"faç":3679,"subst":3680,"up":3681,"Dis":3682,"ution</w>":3683,"col":3684,"jou":3685,"research</w>":3686,"make</w>":3687,"médi":3688,"ariat</w>":3689,"importance</w>":3690,"glob":3691,"aid</w>":3692,"cet</w>":3693,"selon</w>":3694,"tural</w>":3695,"dollars</w>":3696,"Centre</w>":3697,"ient</w>":3698,"je</w>":3699,"itted</w>":3700,"très</w>":3701,"period</w>":3702,"secteur</w>":3703,"related</w>":3704,"case</w>":3705,"members</w>":3706,"Assembly</w>":3707,"ands</w>":3708,"trait":3709,"mor":3710,"table</w>":3711,"érieur</w>":3712,"clai":3713,"Im":3714,"op</w>":3715,"ial</w>":3716,"meeting</w>":3717,"oi":3718,"bunal</w>":3719,"act":3720,"cal":3721,"recommand":3722,"déf":3723,"security</w>":3724,"raient</w>":3725,"sor":3726,"ner</w>":3727,"pli":3728,"buil":3729,"partment</w>":3730,"aug":3731,"travail":3732,"work":3733,"line</w>":3734,"gs</w>":3735,"set</w>":3736,"budget</w>":3737,"toc":3738,"ich":3739,"Rap":3740,"ani":3741,"eures</w>":3742,"ission</w>":3743,"renforc":3744,"areas</w>":3745,"CE":3746,"décision</w>":3747,"instr":3748,"resources</w>":3749,"decision</w>":3750,"Cor":3751,"De</w>":3752,"tures</w>":3753,"fin</w>":3754,"organisations</w>":3755,"Assemblée</w>":3756,"islation</w>":3757,"reli":3758,"Ou":3759,"reven":3760,"18":3761,"suppl":3762,"discrimin":3763,"infr":3764,"coordin":3765,"assi":3766,"We":3767,"accès</w>":3768,"RO":3769,"mun":3770,"taken</w>":3771,"lui</w>":3772,"fédér":3773,"benef":3774,"taire</w>":3775,"expres":3776,"ving</w>":3777,"ning</w>":3778,"communi":3779,"Service</w>":3780,"ily</w>":3781,"dge</w>":3782,"invol":3783,"paragraph</w>":3784,"groupe</w>":3785,"Tri":3786,"100</w>":3787,"jours</w>":3788,"applic":3789,"Un</w>":3790,"tenti":3791,"bec</w>":3792,"community</w>":3793,"1998</w>":3794,"ament</w>":3795,"gen":3796,"over":3797,"AT":3798,"hab":3799,"établis":3800,"établi":3801,"Ce</w>":3802,"coopération</w>":3803,"mesure</w>":3804,"ls</w>":3805,"access</w>":3806,"four":3807,"exig":3808,"particular</w>":3809,"continue</w>":3810,"jet</w>":3811,"période</w>":3812,"demand":3813,"ame":3814,"tl":3815,"inf":3816,"multi":3817,"nec":3818,"adv":3819,"votre</w>":3820,"notre</w>":3821,"titre</w>":3822,"milit":3823,"Cette</w>":3824,"note</w>":3825,"Envir":3826,"IT":3827,"cription</w>":3828,"tern":3829,"fonctionn":3830,"tement</w>":3831,"façon</w>":3832,"sieurs</w>":3833,"Oc":3834,"appr":3835,"reas":3836,"construc":3837,"ai</w>":3838,"sm":3839,"sed</w>":3840,"origin":3841,"Une</w>":3842,"projets</w>":3843,"dies</w>":3844,"environnement</w>":3845,"entreprises</w>":3846,"missions</w>":3847,"distribu":3848,"vic":3849,"mal":3850,"see</w>":3851,"cin":3852,"ose</w>":3853,"AD":3854,"Services</w>":3855,"tiques</w>":3856,"det":3857,"art</w>":3858,"sep":3859,"further</w>":3860,"chaque</w>":3861,"som":3862,"lors":3863,"permet":3864,"deral</w>":3865,"type</w>":3866,"voy":3867,"prog":3868,"same</w>":3869,"ela</w>":3870,"determin":3871,"utilisation</w>":3872,"voir</w>":3873,"New</w>":3874,"quality</w>":3875,"xi":3876,"prév":3877,"training</w>":3878,"certain</w>":3879,"trois</w>":3880,"Groupe</w>":3881,"réuni":3882,"Bureau</w>":3883,"étr":3884,"organizations</w>":3885,"asp":3886,"fier</w>":3887,"Ab":3888,"necess":3889,"signific":3890,"Président</w>":3891,"fe</w>":3892,"President</w>":3893,"olutions</w>":3894,"entation</w>":3895,"onc":3896,"Se":3897,"ack":3898,"Organisation</w>":3899,"assurer</w>":3900,"om</w>":3901,"êt</w>":3902,"Br":3903,"rements</w>":3904,"iev":3905,"augment":3906,"fil":3907,"ural</w>":3908,"ectiv":3909,"particulier</w>":3910,"ections</w>":3911,"Group</w>":3912,"AI":3913,"quelle</w>":3914,"ôt</w>":3915,"administration</w>":3916,"atifs</w>":3917,"As":3918,"alim":3919,"dispositions</w>":3920,"pendant</w>":3921,"Institu":3922,"tiv":3923,"three</w>":3924,"ight</w>":3925,"Sy":3926,"emploi</w>":3927,"acts</w>":3928,"area</w>":3929,"assess":3930,"Pol":3931,"occ":3932,"ok</w>":3933,"practi":3934,"ensemble</w>":3935,"regional</w>":3936,"project</w>":3937,"ories</w>":3938,"je":3939,"hist":3940,"transport</w>":3941,"CE</w>":3942,"compris</w>":3943,"ved</w>":3944,"legal</w>":3945,"Secretary</w>":3946,"coû":3947,"communication</w>":3948,"exéc":3949,"own</w>":3950,"domaine</w>":3951,"flu":3952,"compét":3953,"initiatives</w>":3954,"required</w>":3955,"tic</w>":3956,"qué</w>":3957,"années</w>":3958,"prendre</w>":3959,"recommend":3960,"before</w>":3961,"met</w>":3962,"local</w>":3963,"organismes</w>":3964,"intér":3965,"personne</w>":3966,"égard</w>":3967,"Hum":3968,"Cour":3969,"Board</w>":3970,"13":3971,"andes</w>":3972,"ow</w>":3973,"what</w>":3974,"high":3975,"candi":3976,"avant":3977,"satis":3978,"devrait</w>":3979,"face</w>":3980,"Ces</w>":3981,"Trans":3982,"her":3983,"achiev":3984,"nationale</w>":3985,"ods</w>":3986,"éné":3987,"taux</w>":3988,"million</w>":3989,"informations</w>":3990,"communaut":3991,"hic":3992,"qualité</w>":3993,"ager</w>":3994,"thou":3995,"opport":3996,"exist":3997,"effective</w>":3998,"ish</w>":3999,"ais":4000,"force</w>":4001,"objectifs</w>":4002,"avi":4003,"régl":4004,"Jo":4005,"inte":4006,"vision</w>":4007,"potenti":4008,"dence</w>":4009,"ta</w>":4010,"ocrati":4011,"peti":4012,"there":4013,"relevant</w>":4014,"rais":4015,"encore</w>":4016,"bro":4017,"active</w>":4018,"tu</w>":4019,"perform":4020,"fy</w>":4021,"arly</w>":4022,"exemple</w>":4023,"ectron":4024,"ES":4025,"certains</w>":4026,"jud":4027,"htt":4028,"aff</w>":4029,"less</w>":4030,"centr":4031,"enci":4032,"èrement</w>":4033,"arri":4034,"exte</w>":4035,"os</w>":4036,"view":4037,"Afric":4038,"due</w>":4039,"http</w>":4040,"Si</w>":4041,"program</w>":4042,"of":4043,"marché</w>":4044,"société</w>":4045,"AL":4046,"Str":4047,"Gr":4048,"include</w>":4049,"sim":4050,"étaient</w>":4051,"issue</w>":4052,"expl":4053,"situ":4054,"versity</w>":4055,"Je</w>":4056,"ous":4057,"oph":4058,"possibil":4059,