{
  "<pad>": 0,
  "<unk>": 1,
  "<bos>": 2,
  "<eos>": 3,
  "!": 4,
  "\"": 5,
  "#": 6,
  "$": 7,
  "%": 8,
  "&": 9,
  "'": 10,
  "(": 11,
  ")": 12,
  "*": 13,
  "+": 14,
  ",": 15,
  "-": 16,
  ".": 17,
  "/": 18,
  "0": 19,
  "1": 20,
  "2": 21,
  "3": 22,
  "4": 23,
  "5": 24,
  "6": 25,
  "7": 26,
  "8": 27,
  "9": 28,
  ":": 29,
  ";": 30,
  "<": 31,
  "=": 32,
  ">": 33,
  "?": 34,
  "@": 35,
  "A": 36,
  "B": 37,
  "C": 38,
  "D": 39,
  "E": 40,
  "F": 41,
  "G": 42,
  "H": 43,
  "I": 44,
  "J": 45,
  "K": 46,
  "L": 47,
  "M": 48,
  "N": 49,
  "O": 50,
  "P": 51,
  "Q": 52,
  "R": 53,
  "S": 54,
  "T": 55,
  "U": 56,
  "V": 57,
  "W": 58,
  "X": 59,
  "Y": 60,
  "Z": 61,
  "[": 62,
  "\\": 63,
  "]": 64,
  "^": 65,
  "_": 66,
  "`": 67,
  "a": 68,
  "b": 69,
  "c": 70,
  "d": 71,
  "e": 72,
  "f": 73,
  "g": 74,
  "h": 75,
  "i": 76,
  "j": 77,
  "k": 78,
  "l": 79,
  "m": 80,
  "n": 81,
  "o": 82,
  "p": 83,
  "q": 84,
  "r": 85,
  "s": 86,
  "t": 87,
  "u": 88,
  "v": 89,
  "w": 90,
  "x": 91,
  "y": 92,
  "z": 93,
  "{": 94,
  "|": 95,
  "}": 96,
  "~": 97,
  "¡": 98,
  "¢": 99,
  "£": 100,
  "¤": 101,
  "¥": 102,
  "¦": 103,
  "§": 104,
  "¨": 105,
  "©": 106,
  "ª": 107,
  "«": 108,
  "¬": 109,
  "®": 110,
  "¯": 111,
  "°": 112,
  "±": 113,
  "²": 114,
  "³": 115,
  "´": 116,
  "µ": 117,
  "¶": 118,
  "·": 119,
  "¸": 120,
  "¹": 121,
  "º": 122,
  "»": 123,
  "¼": 124,
  "½": 125,
  "¾": 126,
  "¿": 127,
  "À": 128,
  "Á": 129,
  "Â": 130,
  "Ã": 131,
  "Ä": 132,
  "Å": 133,
  "Æ": 134,
  "Ç": 135,
  "È": 136,
  "É": 137,
  "Ê": 138,
  "Ë": 139,
  "Ì": 140,
  "Í": 141,
  "Î": 142,
  "Ï": 143,
  "Ð": 144,
  "Ñ": 145,
  "Ò": 146,
  "Ó": 147,
  "Ô": 148,
  "Õ": 149,
  "Ö": 150,
  "×": 151,
  "Ø": 152,
  "Ù": 153,
  "Ú": 154,
  "Û": 155,
  "Ü": 156,
  "Ý": 157,
  "Þ": 158,
  "ß": 159,
  "à": 160,
  "á": 161,
  "â": 162,
  "ã": 163,
  "ä": 164,
  "å": 165,
  "æ": 166,
  "ç": 167,
  "è": 168,
  "é": 169,
  "ê": 170,
  "ë": 171,
  "ì": 172,
  "í": 173,
  "î": 174,
  "ï": 175,
  "ð": 176,
  "ñ": 177,
  "ò": 178,
  "ó": 179,
  "ô": 180,
  "õ": 181,
  "ö": 182,
  "÷": 183,
  "ø": 184,
  "ù": 185,
  "ú": 186,
  "û": 187,
  "ü": 188,
  "ý": 189,
  "þ": 190,
  "ÿ": 191,
  "Ā": 192,
  "ā": 193,
  "Ă": 194,
  "ă": 195,
  "Ą": 196,
  "ą": 197,
  "Ć": 198,
  "ć": 199,
  "Č": 200,
  "č": 201,
  "Ď": 202,
  "ď": 203,
  "Đ": 204,
  "đ": 205,
  "ē": 206,
  "ĕ": 207,
  "Ė": 208,
  "ė": 209,
  "Ę": 210,
  "ę": 211,
  "Ě": 212,
  "ě": 213,
  "ĝ": 214,
  "Ğ": 215,
  "ğ": 216,
  "ġ": 217,
  "ģ": 218,
  "ħ": 219,
  "ĩ": 220,
  "Ī": 221,
  "ī": 222,
  "Į": 223,
  "į": 224,
  "İ": 225,
  "ı": 226,
  "ķ": 227,
  "Ĺ": 228,
  "ĺ": 229,
  "ļ": 230,
  "Ľ": 231,
  "ľ": 232,
  "Ł": 233,
  "ł": 234,
  "Ń": 235,
  "ń": 236,
  "ņ": 237,
  "Ň": 238,
  "ň": 239,
  "Ō": 240,
  "ō": 241,
  "ŏ": 242,
  "Ő": 243,
  "ő": 244,
  "Œ": 245,
  "œ": 246,
  "ŕ": 247,
  "Ř": 248,
  "ř": 249,
  "Ś": 250,
  "ś": 251,
  "Ş": 252,
  "ş": 253,
  "Š": 254,
  "š": 255,
  "Ţ": 256,
  "ţ": 257,
  "ť": 258,
  "Ū": 259,
  "ū": 260,
  "ŭ": 261,
  "Ů": 262,
  "ů": 263,
  "Ű": 264,
  "ű": 265,
  "Ų": 266,
  "ų": 267,
  "Ÿ": 268,
  "ź": 269,
  "Ż": 270,
  "ż": 271,
  "Ž": 272,
  "ž": 273,
  "ſ": 274,
  "ƒ": 275,
  "ơ": 276,
  "ư": 277,
  "ǎ": 278,
  "ǐ": 279,
  "ǔ": 280,
  "ș": 281,
  "ț": 282,
  "ɐ": 283,
  "ɑ": 284,
  "ɔ": 285,
  "ə": 286,
  "ɛ": 287,
  "ɨ": 288,
  "ɪ": 289,
  "ɾ": 290,
  "ʃ": 291,
  "ʒ": 292,
  "ʿ": 293,
  "ˆ": 294,
  "ˈ": 295,
  "ˌ": 296,
  "ː": 297,
  "˙": 298,
  "˚": 299,
  "˛": 300,
  "˜": 301,
  "˝": 302,
  "́": 303,
  "̃": 304,
  "̈": 305,
  "̍": 306,
  "̤": 307,
  "Ά": 308,
  "Α": 309,
  "Β": 310,
  "Γ": 311,
  "Δ": 312,
  "Ε": 313,
  "Η": 314,
  "Θ": 315,
  "Ι": 316,
  "Κ": 317,
  "Λ": 318,
  "Μ": 319,
  "Ν": 320,
  "Ο": 321,
  "Π": 322,
  "Ρ": 323,
  "Σ": 324,
  "Τ": 325,
  "Υ": 326,
  "Φ": 327,
  "Χ": 328,
  "Ω": 329,
  "ά": 330,
  "έ": 331,
  "ή": 332,
  "ί": 333,
  "α": 334,
  "β": 335,
  "γ": 336,
  "δ": 337,
  "ε": 338,
  "ζ": 339,
  "η": 340,
  "θ": 341,
  "ι": 342,
  "κ": 343,
  "λ": 344,
  "μ": 345,
  "ν": 346,
  "ξ": 347,
  "ο": 348,
  "π": 349,
  "ρ": 350,
  "ς": 351,
  "σ": 352,
  "τ": 353,
  "υ": 354,
  "φ": 355,
  "χ": 356,
  "ψ": 357,
  "ω": 358,
  "ϋ": 359,
  "ό": 360,
  "ύ": 361,
  "ώ": 362,
  "Ё": 363,
  "Ђ": 364,
  "Ѓ": 365,
  "Є": 366,
  "І": 367,
  "Ї": 368,
  "Ј": 369,
  "Љ": 370,
  "Њ": 371,
  "Ћ": 372,
  "Ќ": 373,
  "Ў": 374,
  "Џ": 375,
  "А": 376,
  "Б": 377,
  "В": 378,
  "Г": 379,
  "Д": 380,
  "Е": 381,
  "Ж": 382,
  "З": 383,
  "И": 384,
  "Й": 385,
  "К": 386,
  "Л": 387,
  "М": 388,
  "Н": 389,
  "О": 390,
  "П": 391,
  "Р": 392,
  "С": 393,
  "Т": 394,
  "У": 395,
  "Ф": 396,
  "Х": 397,
  "Ц": 398,
  "Ч": 399,
  "Ш": 400,
  "Ы": 401,
  "Ь": 402,
  "Э": 403,
  "Ю": 404,
  "Я": 405,
  "а": 406,
  "б": 407,
  "в": 408,
  "г": 409,
  "д": 410,
  "е": 411,
  "ж": 412,
  "з": 413,
  "и": 414,
  "й": 415,
  "к": 416,
  "л": 417,
  "м": 418,
  "н": 419,
  "о": 420,
  "п": 421,
  "р": 422,
  "с": 423,
  "т": 424,
  "у": 425,
  "ф": 426,
  "х": 427,
  "ц": 428,
  "ч": 429,
  "ш": 430,
  "щ": 431,
  "ъ": 432,
  "ы": 433,
  "ь": 434,
  "э": 435,
  "ю": 436,
  "я": 437,
  "ё": 438,
  "ѓ": 439,
  "є": 440,
  "ѕ": 441,
  "і": 442,
  "ї": 443,
  "ј": 444,
  "љ": 445,
  "њ": 446,
  "ћ": 447,
  "ќ": 448,
  "ў": 449,
  "џ": 450,
  "Ґ": 451,
  "ґ": 452,
  "ғ": 453,
  "қ": 454,
  "ң": 455,
  "ү": 456,
  "ұ": 457,
  "һ": 458,
  "ә": 459,
  "ֳ": 460,
  "ִ": 461,
  "ַ": 462,
  "ָ": 463,
  "ּ": 464,
  "ֿ": 465,
  "א": 466,
  "ב": 467,
  "ג": 468,
  "ד": 469,
  "ה": 470,
  "ו": 471,
  "ז": 472,
  "ח": 473,
  "ט": 474,
  "י": 475,
  "כ": 476,
  "ל": 477,
  "ם": 478,
  "מ": 479,
  "ן": 480,
  "נ": 481,
  "ס": 482,
  "ע": 483,
  "פ": 484,
  "צ": 485,
  "ק": 486,
  "ר": 487,
  "ש": 488,
  "ת": 489,
  "،": 490,
  "ء": 491,
  "آ": 492,
  "أ": 493,
  "إ": 494,
  "ا": 495,
  "ب": 496,
  "ة": 497,
  "ت": 498,
  "ث": 499,
  "ج": 500,
  "ح": 501,
  "خ": 502,
  "د": 503,
  "ذ": 504,
  "ر": 505,
  "ز": 506,
  "س": 507,
  "ش": 508,
  "ص": 509,
  "ض": 510,
  "ط": 511,
  "ع": 512,
  "غ": 513,
  "ف": 514,
  "ق": 515,
  "ك": 516,
  "ل": 517,
  "م": 518,
  "ن": 519,
  "ه": 520,
  "و": 521,
  "ى": 522,
  "ي": 523,
  "ً": 524,
  "َ": 525,
  "ُ": 526,
  "ِ": 527,
  "ّ": 528,
  "ْ": 529,
  "پ": 530,
  "ک": 531,
  "ی": 532,
  "۰": 533,
  "۱": 534,
  "۲": 535,
  "۹": 536,
  "क": 537,
  "त": 538,
  "न": 539,
  "प": 540,
  "म": 541,
  "य": 542,
  "र": 543,
  "ल": 544,
  "स": 545,
  "ह": 546,
  "ा": 547,
  "ि": 548,
  "ु": 549,
  "े": 550,
  "्": 551,
  "র": 552,
  "্": 553,
  "்": 554,
  "ก": 555,
  "ข": 556,
  "ค": 557,
  "ง": 558,
  "จ": 559,
  "ช": 560,
  "ณ": 561,
  "ด": 562,
  "ต": 563,
  "ถ": 564,
  "ท": 565,
  "ธ": 566,
  "น": 567,
  "บ": 568,
  "ป": 569,
  "ผ": 570,
  "พ": 571,
  "ม": 572,
  "ย": 573,
  "ร": 574,
  "ล": 575,
  "ว": 576,
  "ศ": 577,
  "ส": 578,
  "ห": 579,
  "อ": 580,
  "ะ": 581,
  "ั": 582,
  "า": 583,
  "ำ": 584,
  "ิ": 585,
  "ี": 586,
  "ึ": 587,
  "ื": 588,
  "ุ": 589,
  "ู": 590,
  "เ": 591,
  "แ": 592,
  "โ": 593,
  "ใ": 594,
  "ไ": 595,
  "ๆ": 596,
  "็": 597,
  "่": 598,
  "้": 599,
  "ა": 600,
  "ბ": 601,
  "გ": 602,
  "დ": 603,
  "ე": 604,
  "ვ": 605,
  "ი": 606,
  "ლ": 607,
  "მ": 608,
  "ნ": 609,
  "ო": 610,
  "რ": 611,
  "ს": 612,
  "ტ": 613,
  "შ": 614,
  "ረ": 615,
  "ዓ": 616,
  "ḥ": 617,
  "ṭ": 618,
  "ṳ": 619,
  "ạ": 620,
  "ả": 621,
  "ế": 622,
  "ề": 623,
  "ệ": 624,
  "ố": 625,
  "ồ": 626,
  "ộ": 627,
  "ớ": 628,
  "ờ": 629,
  "ữ": 630,
  "‐": 631,
  "‑": 632,
  "–": 633,
  "—": 634,
  "―": 635,
  "‘": 636,
  "’": 637,
  "‚": 638,
  "‛": 639,
  "“": 640,
  "”": 641,
  "„": 642,
  "‟": 643,
  "†": 644,
  "‡": 645,
  "•": 646,
  "…": 647,
  "‰": 648,
  "′": 649,
  "″": 650,
  "‹": 651,
  "›": 652,
  "※": 653,
  "⁄": 654,
  "₂": 655,
  "€": 656,
  "№": 657,
  "™": 658,
  "Ω": 659,
  "←": 660,
  "↑": 661,
  "→": 662,
  "⇒": 663,
  "⇢": 664,
  "−": 665,
  "√": 666,
  "∞": 667,
  "≈": 668,
  "≤": 669,
  "≥": 670,
  "≪": 671,
  "≫": 672,
  "─": 673,
  "│": 674,
  "╚": 675,
  "╩": 676,
  "▒": 677,
  "■": 678,
  "▪": 679,
  "►": 680,
  "◆": 681,
  "◊": 682,
  "○": 683,
  "◎": 684,
  "●": 685,
  "★": 686,
  "☆": 687,
  "♣": 688,
  "♥": 689,
  "♦": 690,
  "♪": 691,
  "、": 692,
  "。": 693,
  "「": 694,
  "」": 695,
  "『": 696,
  "』": 697,
  "【": 698,
  "】": 699,
  "あ": 700,
  "い": 701,
  "う": 702,
  "え": 703,
  "お": 704,
  "か": 705,
  "が": 706,
  "き": 707,
  "く": 708,
  "け": 709,
  "こ": 710,
  "さ": 711,
  "し": 712,
  "じ": 713,
  "す": 714,
  "せ": 715,
  "た": 716,
  "だ": 717,
  "ち": 718,
  "っ": 719,
  "つ": 720,
  "て": 721,
  "で": 722,
  "と": 723,
  "な": 724,
  "に": 725,
  "の": 726,
  "は": 727,
  "ば": 728,
  "ま": 729,
  "み": 730,
  "め": 731,
  "も": 732,
  "よ": 733,
  "ら": 734,
  "り": 735,
  "る": 736,
  "れ": 737,
  "わ": 738,
  "を": 739,
  "ん": 740,
  "ア": 741,
  "イ": 742,
  "オ": 743,
  "カ": 744,
  "コ": 745,
  "ジ": 746,
  "ス": 747,
  "タ": 748,
  "ッ": 749,
  "テ": 750,
  "ト": 751,
  "ナ": 752,
  "バ": 753,
  "フ": 754,
  "プ": 755,
  "マ": 756,
  "メ": 757,
  "ラ": 758,
  "リ": 759,
  "ル": 760,
  "レ": 761,
  "ン": 762,
  "・": 763,
  "ー": 764,
  "一": 765,
  "三": 766,
  "上": 767,
  "下": 768,
  "不": 769,
  "东": 770,
  "个": 771,
  "中": 772,
  "为": 773,
  "乐": 774,
  "也": 775,
  "了": 776,
  "事": 777,
  "二": 778,
  "五": 779,
  "亚": 780,
  "交": 781,
  "产": 782,
  "京": 783,
  "人": 784,
  "仁": 785,
  "以": 786,
  "会": 787,
  "伦": 788,
  "但": 789,
  "体": 790,
  "元": 791,
  "克": 792,
  "免": 793,
  "入": 794,
  "全": 795,
  "八": 796,
  "公": 797,
  "内": 798,
  "农": 799,
  "出": 800,
  "分": 801,
  "切": 802,
  "刘": 803,
  "到": 804,
  "前": 805,
  "加": 806,
  "动": 807,
  "北": 808,
  "区": 809,
  "匿": 810,
  "十": 811,
  "南": 812,
  "博": 813,
  "厂": 814,
  "原": 815,
  "去": 816,
  "参": 817,
  "发": 818,
  "取": 819,
  "口": 820,
  "可": 821,
  "台": 822,
  "司": 823,
  "合": 824,
  "吉": 825,
  "名": 826,
  "吗": 827,
  "和": 828,
  "品": 829,
  "四": 830,
  "国": 831,
  "图": 832,
  "國": 833,
  "土": 834,
  "在": 835,
  "地": 836,
  "场": 837,
  "城": 838,
  "增": 839,
  "士": 840,
  "多": 841,
  "大": 842,
  "天": 843,
  "套": 844,
  "女": 845,
  "如": 846,
  "娱": 847,
  "婷": 848,
  "子": 849,
  "字": 850,
  "学": 851,
  "安": 852,
  "定": 853,
  "家": 854,
  "寺": 855,
  "寿": 856,
  "小": 857,
  "少": 858,
  "就": 859,
  "山": 860,
  "岛": 861,
  "島": 862,
  "州": 863,
  "工": 864,
  "市": 865,
  "常": 866,
  "平": 867,
  "年": 868,
  "应": 869,
  "式": 870,
  "引": 871,
  "当": 872,
  "影": 873,
  "得": 874,
  "心": 875,
  "思": 876,
  "性": 877,
  "情": 878,
  "成": 879,
  "我": 880,
  "手": 881,
  "文": 882,
  "料": 883,
  "新": 884,
  "方": 885,
  "日": 886,
  "明": 887,
  "易": 888,
  "是": 889,
  "更": 890,
  "最": 891,
  "月": 892,
  "有": 893,
  "木": 894,
  "本": 895,
  "机": 896,
  "李": 897,
  "来": 898,
  "杨": 899,
  "東": 900,
  "松": 901,
  "林": 902,
  "枫": 903,
  "核": 904,
  "模": 905,
  "正": 906,
  "武": 907,
  "比": 908,
  "民": 909,
  "水": 910,
  "江": 911,
  "法": 912,
  "洲": 913,
  "海": 914,
  "淫": 915,
  "清": 916,
  "漢": 917,
  "爱": 918,
  "片": 919,
  "物": 920,
  "王": 921,
  "球": 922,
  "理": 923,
  "生": 924,
  "用": 925,
  "田": 926,
  "电": 927,
  "白": 928,
  "的": 929,
  "直": 930,
  "相": 931,
  "知": 932,
  "石": 933,
  "社": 934,
  "神": 935,
  "禅": 936,
  "种": 937,
  "科": 938,
  "空": 939,
  "站": 940,
  "简": 941,
  "管": 942,
  "線": 943,
  "网": 944,
  "美": 945,
  "而": 946,
  "能": 947,
  "自": 948,
  "舞": 949,
  "色": 950,
  "艳": 951,
  "茶": 952,
  "行": 953,
  "西": 954,
  "要": 955,
  "見": 956,
  "见": 957,
  "言": 958,
  "語": 959,
  "论": 960,
  "语": 961,
  "赌": 962,
  "越": 963,
  "路": 964,
  "载": 965,
  "迅": 966,
  "过": 967,
  "运": 968,
  "这": 969,
  "通": 970,
  "道": 971,
  "都": 972,
  "酒": 973,
  "里": 974,
  "重": 975,
  "量": 976,
  "金": 977,
  "问": 978,
  "雄": 979,
  "雷": 980,
  "青": 981,
  "面": 982,
  "音": 983,
  "頂": 984,
  "顶": 985,
  "颖": 986,
  "题": 987,
  "風": 988,
  "食": 989,
  "馬": 990,
  "高": 991,
  "국": 992,
  "년": 993,
  "어": 994,
  "이": 995,
  "한": 996,
  "ﬁ": 997,
  "ﬂ": 998,
  "（": 999,
  "）": 1000,
  "，": 1001,
  "－": 1002,
  "：": 1003,
  "n</w>": 1004,
  "s</w>": 1005,
  "h</w>": 1006,
  "D</w>": 1007,
  "e</w>": 1008,
  "r</w>": 1009,
  "t</w>": 1010,
  "3</w>": 1011,
  "x</w>": 1012,
  "I</w>": 1013,
  "a</w>": 1014,
  "O</w>": 1015,
  "y</w>": 1016,
  "k</w>": 1017,
  "é</w>": 1018,
  "d</w>": 1019,
  "o</w>": 1020,
  "i</w>": 1021,
  "z</w>": 1022,
  "g</w>": 1023,
  "S</w>": 1024,
  "5</w>": 1025,
  "m</w>": 1026,
  "F</w>": 1027,
  "K</w>": 1028,
  "l</w>": 1029,
  "о</w>": 1030,
  "E</w>": 1031,
  "0</w>": 1032,
  "f</w>": 1033,
  "1</w>": 1034,
  "v</w>": 1035,
  "b</w>": 1036,
  "е</w>": 1037,
  "α</w>": 1038,
  "в</w>": 1039,
  "к</w>": 1040,
  "а</w>": 1041,
  "c</w>": 1042,
  "G</w>": 1043,
  "N</w>": 1044,
  "V</w>": 1045,
  "й</w>": 1046,
  "ל</w>": 1047,
  "u</w>": 1048,
  "2</w>": 1049,
  "è</w>": 1050,
  "6</w>": 1051,
  "9</w>": 1052,
  "A</w>": 1053,
  "C</w>": 1054,
  "ý</w>": 1055,
  "R</w>": 1056,
  "®</w>": 1057,
  "ι</w>": 1058,
  "í</w>": 1059,
  "p</w>": 1060,
  "T</w>": 1061,
  "א</w>": 1062,
  "8</w>": 1063,
  "т</w>": 1064,
  "L</w>": 1065,
  "ś</w>": 1066,
  "4</w>": 1067,
  "л</w>": 1068,
  "я</w>": 1069,
  "ь</w>": 1070,
  "ð</w>": 1071,
  "H</w>": 1072,
  "х</w>": 1073,
  "ű</w>": 1074,
  "X</w>": 1075,
  "ć</w>": 1076,
  "î</w>": 1077,
  "²</w>": 1078,
  "P</w>": 1079,
  "ч</w>": 1080,
  "м</w>": 1081,
  "7</w>": 1082,
  "š</w>": 1083,
  "ä</w>": 1084,
  "ı</w>": 1085,
  "и</w>": 1086,
  "€</w>": 1087,
  "™</w>": 1088,
  "Y</w>": 1089,
  "w</w>": 1090,
  "ν</w>": 1091,
  "ό</w>": 1092,
  "ά</w>": 1093,
  "à</w>": 1094,
  "С</w>": 1095,
  "ő</w>": 1096,
  "ß</w>": 1097,
  "ς</w>": 1098,
  "É</w>": 1099,
  "г</w>": 1100,
  "U</w>": 1101,
  "q</w>": 1102,
  "j</w>": 1103,
  "B</w>": 1104,
  "ο</w>": 1105,
  "н</w>": 1106,
  "ą</w>": 1107,
  "å</w>": 1108,
  "Z</w>": 1109,
  "ì</w>": 1110,
  "ك</w>": 1111,
  "ò</w>": 1112,
  "ã</w>": 1113,
  "ữ</w>": 1114,
  "ó</w>": 1115,
  "ї</w>": 1116,
  "ê</w>": 1117,
  "M</w>": 1118,
  "َ</w>": 1119,
  "´</w>": 1120,
  "у</w>": 1121,
  "ы</w>": 1122,
  "И</w>": 1123,
  "і</w>": 1124,
  "ï</w>": 1125,
  "č</w>": 1126,
  "ā</w>": 1127,
  "ة</w>": 1128,
  "˙</w>": 1129,
  "ю</w>": 1130,
  "с</w>": 1131,
  "Ã</w>": 1132,
  "η</w>": 1133,
  "ا</w>": 1134,
  "ł</w>": 1135,
  "¹</w>": 1136,
  "¢</w>": 1137,
  "ù</w>": 1138,
  "ー</w>": 1139,
  "ô</w>": 1140,
  "ر</w>": 1141,
  "צ</w>": 1142,
  "W</w>": 1143,
  "J</w>": 1144,
  "ę</w>": 1145,
  "Q</w>": 1146,
  "问</w>": 1147,
  "û</w>": 1148,
  "ų</w>": 1149,
  "Ö</w>": 1150,
  "س</w>": 1151,
  "♪</w>": 1152,
  "ş</w>": 1153,
  "ŕ</w>": 1154,
  "Í</w>": 1155,
  "ң</w>": 1156,
  "©</w>": 1157,
  "º</w>": 1158,
  "ç</w>": 1159,
  "ή</w>": 1160,
  "≪</w>": 1161,
  "œ</w>": 1162,
  "±</w>": 1163,
  "á</w>": 1164,
  "В</w>": 1165,
  "¸</w>": 1166,
  "น</w>": 1167,
  "อ</w>": 1168,
  "م</w>": 1169,
  "Г</w>": 1170,
  "ě</w>": 1171,
  "ă</w>": 1172,
  "ů</w>": 1173,
  "°</w>": 1174,
  "µ</w>": 1175,
  "ē</w>": 1176,
  "Д</w>": 1177,
  "õ</w>": 1178,
  "ž</w>": 1179,
  "β</w>": 1180,
  "ü</w>": 1181,
  "п</w>": 1182,
  "ÿ</w>": 1183,
  "¦</w>": 1184,
  "ö</w>": 1185,
  "ت</w>": 1186,
  "に</w>": 1187,
  "ن</w>": 1188,
  "ë</w>": 1189,
  "ō</w>": 1190,
  "ń</w>": 1191,
  "Ý</w>": 1192,
  "د</w>": 1193,
  "½</w>": 1194,
  "พ</w>": 1195,
  "ť</w>": 1196,
  "υ</w>": 1197,
  "Â</w>": 1198,
  "前</w>": 1199,
  "娱</w>": 1200,
  "ǐ</w>": 1201,
  "ú</w>": 1202,
  "ה</w>": 1203,
  "Р</w>": 1204,
  "Ú</w>": 1205,
  "み</w>": 1206,
  "ə</w>": 1207,
  "Ÿ</w>": 1208,
  "ρ</w>": 1209,
  "ε</w>": 1210,
  "Ų</w>": 1211,
  "ė</w>": 1212,
  "ן</w>": 1213,
  "Å</w>": 1214,
  "ĺ</w>": 1215,
  "ţ</w>": 1216,
  "М</w>": 1217,
  "ĕ</w>": 1218,
  "Ђ</w>": 1219,
  "ก</w>": 1220,
  "¬</w>": 1221,
  "Ł</w>": 1222,
  "Ќ</w>": 1223,
  "ز</w>": 1224,
  "џ</w>": 1225,
  "д</w>": 1226,
  "ด</w>": 1227,
  "ل</w>": 1228,
  "³</w>": 1229,
  "Њ</w>": 1230,
  "Я</w>": 1231,
  "′</w>": 1232,
  "能</w>": 1233,
  "と</w>": 1234,
  "È</w>": 1235,
  "−</w>": 1236,
  "þ</w>": 1237,
  "Ş</w>": 1238,
  "ħ</w>": 1239,
  "ს</w>": 1240,
  "â</w>": 1241,
  "І</w>": 1242,
  "ย</w>": 1243,
  "Π</w>": 1244,
  "ๆ</w>": 1245,
  "ط</w>": 1246,
  "た</w>": 1247,
  "є</w>": 1248,
  "ه</w>": 1249,
  "ת</w>": 1250,
  "ِ</w>": 1251,
  "˛</w>": 1252,
  "ω</w>": 1253,
  "つ</w>": 1254,
  "Ν</w>": 1255,
  "台</w>": 1256,
  "Ì</w>": 1257,
  "Ä</w>": 1258,
  "Ñ</w>": 1259,
  "ø</w>": 1260,
  "伦</w>": 1261,
  "ו</w>": 1262,
  "ј</w>": 1263,
  "Ë</w>": 1264,
  "£</w>": 1265,
  "れ</w>": 1266,
  "Č</w>": 1267,
  "р</w>": 1268,
  "국</w>": 1269,
  "Ă</w>": 1270,
  "ん</w>": 1271,
  "~</w>": 1272,
  "Ė</w>": 1273,
  "ƒ</w>": 1274,
  "カ</w>": 1275,
  "ί</w>": 1276,
  "¨</w>": 1277,
  "њ</w>": 1278,
  "て</w>": 1279,
  "র</w>": 1280,
  "İ</w>": 1281,
  "ň</w>": 1282,
  "机</w>": 1283,
  "ả</w>": 1284,
  "و</w>": 1285,
  "ɐ</w>": 1286,
  "う</w>": 1287,
  "μ</w>": 1288,
  "Á</w>": 1289,
  "{</w>": 1290,
  "Ο</w>": 1291,
  "ż</w>": 1292,
  "ª</w>": 1293,
  "À</w>": 1294,
  "ท</w>": 1295,
  "„</w>": 1296,
  "О</w>": 1297,
  "[</w>": 1298,
  "æ</w>": 1299,
  "ม</w>": 1300,
  "ш</w>": 1301,
  "工</w>": 1302,
  "Е</w>": 1303,
  "י</w>": 1304,
  "ц</w>": 1305,
  "ɨ</w>": 1306,
  "¼</w>": 1307,
  "А</w>": 1308,
  "ơ</w>": 1309,
  "Б</w>": 1310,
  "ŭ</w>": 1311,
  "ی</w>": 1312,
  "ļ</w>": 1313,
  "ع</w>": 1314,
  "Н</w>": 1315,
  "ק</w>": 1316,
  "ī</w>": 1317,
  "Ü</w>": 1318,
  "Ç</w>": 1319,
  "ق</w>": 1320,
  "ф</w>": 1321,
  "ば</w>": 1322,
  "ش</w>": 1323,
  "ُ</w>": 1324,
  "ד</w>": 1325,
  "套</w>": 1326,
  "з</w>": 1327,
  "ي</w>": 1328,
  "Ù</w>": 1329,
  "更</w>": 1330,
  "ύ</w>": 1331,
  "년</w>": 1332,
  "生</w>": 1333,
  "ː</w>": 1334,
  "˚</w>": 1335,
  "切</w>": 1336,
  "十</w>": 1337,
  "ъ</w>": 1338,
  "寿</w>": 1339,
  "ר</w>": 1340,
  "У</w>": 1341,
  "ū</w>": 1342,
  "б</w>": 1343,
  "ề</w>": 1344,
  "ง</w>": 1345,
  "Α</w>": 1346,
  "э</w>": 1347,
  "»</w>": 1348,
  "บ</w>": 1349,
  "ب</w>": 1350,
  "Ń</w>": 1351,
  "ם</w>": 1352,
  "ж</w>": 1353,
  "щ</w>": 1354,
  "Ž</w>": 1355,
  "事</w>": 1356,
  "¿</w>": 1357,
  "Э</w>": 1358,
  "Ё</w>": 1359,
  "ř</w>": 1360,
  "Ï</w>": 1361,
  "Ę</w>": 1362,
  "ñ</w>": 1363,
  "ɾ</w>": 1364,
  "Η</w>": 1365,
  "ル</w>": 1366,
  "ồ</w>": 1367,
  "đ</w>": 1368,
  "运</w>": 1369,
  "る</w>": 1370,
  "•</w>": 1371,
  "ح</w>": 1372,
  "Ô</w>": 1373,
  "்</w>": 1374,
  "Þ</w>": 1375,
  "タ</w>": 1376,
  "是</w>": 1377,
  "ﬁ</w>": 1378,
  "Ω</w>": 1379,
  "ン</w>": 1380,
  "П</w>": 1381,
  "ี</w>": 1382,
  "¥</w>": 1383,
  "く</w>": 1384,
  "˝</w>": 1385,
  "も</w>": 1386,
  "ი</w>": 1387,
  "φ</w>": 1388,
  "ﬂ</w>": 1389,
  "ɑ</w>": 1390,
  "ש</w>": 1391,
  "Ê</w>": 1392,
  "网</w>": 1393,
  "Ґ</w>": 1394,
  "ע</w>": 1395,
  "τ</w>": 1396,
  "風</w>": 1397,
  "土</w>": 1398,
  "Й</w>": 1399,
  "Т</w>": 1400,
  "Ц</w>": 1401,
  "な</w>": 1402,
  "は</w>": 1403,
  "Ι</w>": 1404,
  "安</w>": 1405,
  "Ů</w>": 1406,
  "́</w>": 1407,
  "ё</w>": 1408,
  "`</w>": 1409,
  "厂</w>": 1410,
  "情</w>": 1411,
  "Ћ</w>": 1412,
  "۹</w>": 1413,
  "→</w>": 1414,
  "Ø</w>": 1415,
  "ḥ</w>": 1416,
  "า</w>": 1417,
  "ต</w>": 1418,
  "当</w>": 1419,
  "动</w>": 1420,
  "を</w>": 1421,
  "ќ</w>": 1422,
  "知</w>": 1423,
  "【</w>": 1424,
  "ว</w>": 1425,
  "成</w>": 1426,
  "ल</w>": 1427,
  "Æ</w>": 1428,
  "˜</w>": 1429,
  "わ</w>": 1430,
  "ら</w>": 1431,
  "Ľ</w>": 1432,
  "ำ</w>": 1433,
  "ŏ</w>": 1434,
  "ğ</w>": 1435,
  "フ</w>": 1436,
  "ә</w>": 1437,
  "ľ</w>": 1438,
  "į</w>": 1439,
  "ס</w>": 1440,
  "ώ</w>": 1441,
  "で</w>": 1442,
  "Į</w>": 1443,
  "ư</w>": 1444,
  "ź</w>": 1445,
  "－</w>": 1446,
  "π</w>": 1447,
  "出</w>": 1448,
  "Х</w>": 1449,
  "?</w>": 1450,
  "だ</w>": 1451,
  "र</w>": 1452,
  "ف</w>": 1453,
  "オ</w>": 1454,
  "Ó</w>": 1455,
  "酒</w>": 1456,
  "（</w>": 1457,
  "Ы</w>": 1458,
  "Θ</w>": 1459,
  "Џ</w>": 1460,
  "ื</w>": 1461,
  "い</w>": 1462,
  "◆</w>": 1463,
  "ッ</w>": 1464,
  "Ѓ</w>": 1465,
  "ǎ</w>": 1466,
  "Ō</w>": 1467,
  "爱</w>": 1468,
  "σ</w>": 1469,
  "原</w>": 1470,
  "メ</w>": 1471,
  "Š</w>": 1472,
  "ा</w>": 1473,
  "。</w>": 1474,
  "أ</w>": 1475,
  "ร</w>": 1476,
  "寺</w>": 1477,
  "۲</w>": 1478,
  "Ř</w>": 1479,
  "/</w>": 1480,
  "Ő</w>": 1481,
  "科</w>": 1482,
  "ʃ</w>": 1483,
  "ү</w>": 1484,
  "コ</w>": 1485,
  "Ò</w>": 1486,
  "过</w>": 1487,
  "ى</w>": 1488,
  "Ű</w>": 1489,
  "ა</w>": 1490,
  "仁</w>": 1491,
  "ص</w>": 1492,
  "≈</w>": 1493,
  "ɛ</w>": 1494,
  "直</w>": 1495,
  "่</w>": 1496,
  "Œ</w>": 1497,
  "λ</w>": 1498,
  "─</w>": 1499,
  "音</w>": 1500,
  "%</w>": 1501,
  "合</w>": 1502,
  "面</w>": 1503,
  "้</w>": 1504,
  "§</w>": 1505,
  "<</w>": 1506,
  "高</w>": 1507,
  "ذ</w>": 1508,
  "К</w>": 1509,
  "ș</w>": 1510,
  "ء</w>": 1511,
  "Χ</w>": 1512,
  "ล</w>": 1513,
  "ď</w>": 1514,
  "见</w>": 1515,
  "し</w>": 1516,
  "ช</w>": 1517,
  "ֳ</w>": 1518,
  "ረ</w>": 1519,
  "Ф</w>": 1520,
  "어</w>": 1521,
  "Û</w>": 1522,
  "ĝ</w>": 1523,
  "╩</w>": 1524,
  "ѕ</w>": 1525,
  "が</w>": 1526,
  "相</w>": 1527,
  "γ</w>": 1528,
  "#</w>": 1529,
  "♣</w>": 1530,
  "ิ</w>": 1531,
  "რ</w>": 1532,
  "ะ</w>": 1533,
  "Î</w>": 1534,
  "か</w>": 1535,
  "מ</w>": 1536,
  "ณ</w>": 1537,
  "っ</w>": 1538,
  "ט</w>": 1539,
  "÷</w>": 1540,
  "ố</w>": 1541,
  "禅</w>": 1542,
  "东</w>": 1543,
  "⇒</w>": 1544,
  "の</w>": 1545,
  "ス</w>": 1546,
  "ǔ</w>": 1547,
  "न</w>": 1548,
  "白</w>": 1549,
  "Ĺ</w>": 1550,
  "色</w>": 1551,
  "ً</w>": 1552,
  "社</w>": 1553,
  "」</w>": 1554,
  "ġ</w>": 1555,
  "物</w>": 1556,
  "ア</w>": 1557,
  "ɔ</w>": 1558,
  "Υ</w>": 1559,
  "ế</w>": 1560,
  "本</w>": 1561,
  "य</w>": 1562,
  "Є</w>": 1563,
  "可</w>": 1564,
  "ז</w>": 1565,
  "\"</w>": 1566,
  "♥</w>": 1567,
  "☆</w>": 1568,
  "雄</w>": 1569,
  "ナ</w>": 1570,
  "̃</w>": 1571,
  "Ě</w>": 1572,
  "ض</w>": 1573,
  "バ</w>": 1574,
  "ま</w>": 1575,
  "̤</w>": 1576,
  "ờ</w>": 1577,
  "球</w>": 1578,
  "★</w>": 1579,
  "∞</w>": 1580,
  "リ</w>": 1581,
  "ṭ</w>": 1582,
  "क</w>": 1583,
  "></w>": 1584,
  "δ</w>": 1585,
  "ĩ</w>": 1586,
  "Л</w>": 1587,
  "Ω</w>": 1588,
  "会</w>": 1589,
  "頂</w>": 1590,
  "赌</w>": 1591,
  "ち</w>": 1592,
  "よ</w>": 1593,
  "¡</w>": 1594,
  "发</w>": 1595,
  "心</w>": 1596,
  "定</w>": 1597,
  "站</w>": 1598,
  "李</w>": 1599,
  "最</w>": 1600,
  "ț</w>": 1601,
  "Ч</w>": 1602,
  "Ś</w>": 1603,
  "：</w>": 1604,
  "去</w>": 1605,
  "‘</w>": 1606,
  "引</w>": 1607,
  "ћ</w>": 1608,
  "″</w>": 1609,
  "司</w>": 1610,
  "有</w>": 1611,
  "Ж</w>": 1612,
  "口</w>": 1613,
  "通</w>": 1614,
  "ج</w>": 1615,
  "خ</w>": 1616,
  "ſ</w>": 1617,
  "₂</w>": 1618,
  "‐</w>": 1619,
  "‹</w>": 1620,
  "-</w>": 1621,
  "Ć</w>": 1622,
  "¾</w>": 1623,
  "影</w>": 1624,
  "せ</w>": 1625,
  "Õ</w>": 1626,
  "Љ</w>": 1627,
  "不</w>": 1628,
  "Κ</w>": 1629,
  "त</w>": 1630,
  "ラ</w>": 1631,
  "‛</w>": 1632,
  "洲</w>": 1633,
  "城</w>": 1634,
  "ў</w>": 1635,
  "ɪ</w>": 1636,
  "人</w>": 1637,
  "入</w>": 1638,
  "ト</w>": 1639,
  "Τ</w>": 1640,
  "ዓ</w>": 1641,
  "，</w>": 1642,
  "╚</w>": 1643,
  "ב</w>": 1644,
  "Μ</w>": 1645,
  "Ε</w>": 1646,
  "天</w>": 1647,
  "ส</w>": 1648,
  "应</w>": 1649,
  "り</w>": 1650,
  "田</w>": 1651,
  "论</w>": 1652,
  "空</w>": 1653,
  "≥</w>": 1654,
  "國</w>": 1655,
  "Ю</w>": 1656,
  "Ð</w>": 1657,
  "ბ</w>": 1658,
  "而</w>": 1659,
  "×</w>": 1660,
  "ک</w>": 1661,
  "=</w>": 1662,
  "Φ</w>": 1663,
  "|</w>": 1664,
  "け</w>": 1665,
  "▒</w>": 1666,
  "ლ</w>": 1667,
  "¤</w>": 1668,
  "+</w>": 1669,
  "字</w>": 1670,
  "Ρ</w>": 1671,
  "⁄</w>": 1672,
  "）</w>": 1673,
  "和</w>": 1674,
  "王</w>": 1675,
  "Ą</w>": 1676,
  "增</w>": 1677,
  "‟</w>": 1678,
  "ْ</w>": 1679,
  "ψ</w>": 1680,
  "新</w>": 1681,
  "じ</w>": 1682,
  "म</w>": 1683,
  "●</w>": 1684,
  "З</w>": 1685,
  "ζ</w>": 1686,
  "’</w>": 1687,
  "ˆ</w>": 1688,
  "이</w>": 1689,
  "雷</w>": 1690,
  "产</w>": 1691,
  "Ш</w>": 1692,
  "刘</w>": 1693,
  "八</w>": 1694,
  "图</w>": 1695,
  "線</w>": 1696,
  "自</w>": 1697,
  "イ</w>": 1698,
  "■</w>": 1699,
  "۰</w>": 1700,
  "↑</w>": 1701,
  "水</w>": 1702,
  "¶</w>": 1703,
  "›</w>": 1704,
  "ʒ</w>": 1705,
  "►</w>": 1706,
  "种</w>": 1707,
  "す</w>": 1708,
  "こ</w>": 1709,
  "ג</w>": 1710,
  "ʿ</w>": 1711,
  "中</w>": 1712,
  "博</w>": 1713,
  "就</w>": 1714,
  "_</w>": 1715,
  "路</w>": 1716,
  "得</w>": 1717,
  "@</w>": 1718,
  "│</w>": 1719,
  "ि</w>": 1720,
  "年</w>": 1721,
  "免</w>": 1722,
  "明</w>": 1723,
  "大</w>": 1724,
  "』</w>": 1725,
  "Ь</w>": 1726,
  "神</w>": 1727,
  "ศ</w>": 1728,
  "έ</w>": 1729,
  "Λ</w>": 1730,
  "南</w>": 1731,
  "取</w>": 1732,
  ".</w>": 1733,
  "¯</w>": 1734,
  "غ</w>": 1735,
  "ث</w>": 1736,
  "易</w>": 1737,
  "语</w>": 1738,
  "ธ</w>": 1739,
  "κ</w>": 1740,
  "Ї</w>": 1741,
  "お</w>": 1742,
  "「</w>": 1743,
  "Σ</w>": 1744,
  "参</w>": 1745,
  "杨</w>": 1746,
  "○</w>": 1747,
  "\\</w>": 1748,
  "地</w>": 1749,
  "№</w>": 1750,
  "市</w>": 1751,
  "島</w>": 1752,
  "青</w>": 1753,
  "小</w>": 1754,
  "『</w>": 1755,
  "式</w>": 1756,
  "レ</w>": 1757,
  "手</w>": 1758,
  "Ў</w>": 1759,
  "“</w>": 1760,
  "馬</w>": 1761,
  "清</w>": 1762,
  "き</w>": 1763,
  "四</w>": 1764,
  "«</w>": 1765,
  "重</w>": 1766,
  "茶</w>": 1767,
  "岛</w>": 1768,
  "简</w>": 1769,
  "さ</w>": 1770,
  "家</w>": 1771,
  "内</w>": 1772,
  "Β</w>": 1773,
  "‡</w>": 1774,
  "―</w>": 1775,
  "舞</w>": 1776,
  "‰</w>": 1777,
  "!</w>": 1778,
  "要</w>": 1779,
  "木</w>": 1780,
  "也</w>": 1781,
  "比</w>": 1782,
  "核</w>": 1783,
  "食</w>": 1784,
  "在</w>": 1785,
  "े</w>": 1786,
  "民</w>": 1787,
  "漢</w>": 1788,
  "克</w>": 1789,
  "品</w>": 1790,
  "จ</w>": 1791,
  "三</w>": 1792,
  "̈</w>": 1793,
  "ّ</w>": 1794,
  "ח</w>": 1795,
  "月</w>": 1796,
  "テ</w>": 1797,
  "ジ</w>": 1798,
  "正</w>": 1799,
  "·</w>": 1800,
  "√</w>": 1801,
  "婷</w>": 1802,
  "…</w>": 1803,
  "स</w>": 1804,
  "枫</w>": 1805,
  "用</w>": 1806,
  "场</w>": 1807,
  "艳</w>": 1808,
  "越</w>": 1809,
  "吉</w>": 1810,
  "】</w>": 1811,
  "한</w>": 1812,
  "模</w>": 1813,
  "区</w>": 1814,
  "‑</w>": 1815,
  "加</w>": 1816,
  "語</w>": 1817,
  "元</w>": 1818,
  ";</w>": 1819,
  "二</w>": 1820,
  "言</w>": 1821,
  "里</w>": 1822,
  "松</w>": 1823,
  "მ</w>": 1824,
  "西</w>": 1825,
  "公</w>": 1826,
  "以</w>": 1827,
  "常</w>": 1828,
  "め</w>": 1829,
  "到</w>": 1830,
  "日</w>": 1831,
  "◎</w>": 1832,
  "北</w>": 1833,
  "Đ</w>": 1834,
  "、</w>": 1835,
  ":</w>": 1836,
  "思</w>": 1837,
  "۱</w>": 1838,
  "東</w>": 1839,
  "ह</w>": 1840,
  "片</w>": 1841,
  "都</w>": 1842,
  "料</w>": 1843,
  "$</w>": 1844,
  "◊</w>": 1845,
  "一</w>": 1846,
  "量</w>": 1847,
  "'</w>": 1848,
  "※</w>": 1849,
  "金</w>": 1850,
  "顶</w>": 1851,
  "道</w>": 1852,
  "Δ</w>": 1853,
  "θ</w>": 1854,
  "プ</w>": 1855,
  "海</w>": 1856,
  "江</w>": 1857,
  "方</w>": 1858,
  "ѓ</w>": 1859,
  "—</w>": 1860,
  "但</w>": 1861,
  "匿</w>": 1862,
  "为</w>": 1863,
  "*</w>": 1864,
  "州</w>": 1865,
  "&</w>": 1866,
  "武</w>": 1867,
  "我</w>": 1868,
  "،</w>": 1869,
  "颖</w>": 1870,
  "დ</w>": 1871,
  ",</w>": 1872,
  "平</w>": 1873,
  "淫</w>": 1874,
  "京</w>": 1875,
  "理</w>": 1876,
  "多</w>": 1877,
  "农</w>": 1878,
  "士</w>": 1879,
  "]</w>": 1880,
  "文</w>": 1881,
  "}</w>": 1882,
  "石</w>": 1883,
  "ạ</w>": 1884,
  "・</w>": 1885,
  "見</w>": 1886,
  "–</w>": 1887,
  "亚</w>": 1888,
  ")</w>": 1889,
  "载</w>": 1890,
  "ე</w>": 1891,
  "”</w>": 1892,
  "学</w>": 1893,
  "Ň</w>": 1894,
  "个</w>": 1895,
  "如</w>": 1896,
  "ნ</w>": 1897,
  "←</w>": 1898,
  "下</w>": 1899,
  "法</w>": 1900,
  "ო</w>": 1901,
  "美</w>": 1902,
  "‚</w>": 1903,
  "χ</w>": 1904,
  "性</w>": 1905,
  "マ</w>": 1906,
  "^</w>": 1907,
  "管</w>": 1908,
  "少</w>": 1909,
  "†</w>": 1910,
  "体</w>": 1911,
  "▪</w>": 1912,
  "פ</w>": 1913,
  "乐</w>": 1914,
  "行</w>": 1915,
  "林</w>": 1916,
  "的</w>": 1917,
  "Γ</w>": 1918,
  "名</w>": 1919,
  "吗</w>": 1920,
  "全</w>": 1921,
  "子</w>": 1922,
  "国</w>": 1923,
  "ґ</w>": 1924,
  "来</w>": 1925,
  "♦</w>": 1926,
  "山</w>": 1927,
  "え</w>": 1928,
  "上</w>": 1929,
  "ु</w>": 1930,
  "あ</w>": 1931,
  "≤</w>": 1932,
  "(</w>": 1933,
  "ึ</w>": 1934,
  "交</w>": 1935,
  "了</w>": 1936,
  "迅</w>": 1937,
  "电</w>": 1938,
  "这</w>": 1939,
  "女</w>": 1940,
  "ู</w>": 1941,
  "ป</w>": 1942,
  "五</w>": 1943,
  "⇢</w>": 1944,
  "题</w>": 1945,
  "分</w>": 1946,
  "en</w>": 1947,
  "er": 1948,
  "in": 1949,
  "th": 1950,
  "ch": 1951,
  "en": 1952,
  "er</w>": 1953,
  "an": 1954,
  "un": 1955,
  "ti": 1956,
  "the</w>": 1957,
  "re": 1958,
  "st": 1959,
  "di": 1960,
  "on</w>": 1961,
  "ar": 1962,
  "on": 1963,
  "li": 1964,
  "or": 1965,
  "ei": 1966,
  "es</w>": 1967,
  "al": 1968,
  "ro": 1969,
  "ch</w>": 1970,
  "si": 1971,
  "in</w>": 1972,
  "el": 1973,
  "es": 1974,
  "der</w>": 1975,
  "is": 1976,
  "and</w>": 1977,
  "au": 1978,
  "of</w>": 1979,
  "at": 1980,
  "wi": 1981,
  "ein": 1982,
  "to</w>": 1983,
  "und</w>": 1984,
  "die</w>": 1985,
  "ed</w>": 1986,
  "is</w>": 1987,
  "om": 1988,
  "as</w>": 1989,
  "ing</w>": 1990,
  "ra": 1991,
  "ou": 1992,
  "den</w>": 1993,
  "ri": 1994,
  "sch": 1995,
  "be": 1996,
  "at</w>": 1997,
  "de": 1998,
  "ge": 1999,
  "an</w>": 2000,
  "ati": 2001,
  "as": 2002,
  "or</w>": 2003,
  "ung</w>": 2004,
  "it": 2005,
  "ur": 2006,
  "ten</w>": 2007,
  "al</w>": 2008,
  "te</w>": 2009,
  "gen</w>": 2010,
  "ol": 2011,
  "ab": 2012,
  "ver": 2013,
  "men": 2014,
  "us": 2015,
  "le": 2016,
  "ter": 2017,
  "le</w>": 2018,
  "it</w>": 2019,
  "der": 2020,
  "te": 2021,
  "sp": 2022,
  "am": 2023,
  "ve</w>": 2024,
  "ts</w>": 2025,
  "ie</w>": 2026,
  "eh": 2027,
  "ac": 2028,
  "fü": 2029,
  "ge</w>": 2030,
  "pro": 2031,
  "Th": 2032,
  "ly</w>": 2033,
  "de</w>": 2034,
  "ec": 2035,
  "vi": 2036,
  "ich": 2037,
  "zu</w>": 2038,
  "no": 2039,
  "that</w>": 2040,
  "chen</w>": 2041,
  "hi": 2042,
  "hr": 2043,
  "for</w>": 2044,
  "ff": 2045,
  "von</w>": 2046,
  "lo": 2047,
  "et": 2048,
  "ation</w>": 2049,
  "th</w>": 2050,
  "po": 2051,
  "ent": 2052,
  "tion</w>": 2053,
  "omm": 2054,
  "su": 2055,
  "con": 2056,
  "la": 2057,
  "ne": 2058,
  "ce</w>": 2059,
  "em": 2060,
  "ist</w>": 2061,
  "wer": 2062,
  "se</w>": 2063,
  "il": 2064,
  "for": 2065,
  "für</w>": 2066,
  "are</w>": 2067,
  "zu": 2068,
  "eine</w>": 2069,
  "rop": 2070,
  "op": 2071,
  "ma": 2072,
  "gen": 2073,
  "ment</w>": 2074,
  "den": 2075,
  "des</w>": 2076,
  "urop": 2077,
  "ha": 2078,
  "ci": 2079,
  "be</w>": 2080,
  "gi": 2081,
  "ta": 2082,
  "st</w>": 2083,
  "mit</w>": 2084,
  "auf</w>": 2085,
  "ein</w>": 2086,
  "ber": 2087,
  "Ver": 2088,
  "da": 2089,
  "eit</w>": 2090,
  "with</w>": 2091,
  "das</w>": 2092,
  "ber</w>": 2093,
  "em</w>": 2094,
  "The</w>": 2095,
  "che</w>": 2096,
  "ul": 2097,
  "Europ": 2098,
  "ell": 2099,
  "ation": 2100,
  "icht</w>": 2101,
  "ex": 2102,
  "im": 2103,
  "ut": 2104,
  "ar</w>": 2105,
  "qu": 2106,
  "ser": 2107,
  "dies": 2108,
  "Un": 2109,
  "ungen</w>": 2110,
  "du": 2111,
  "our</w>": 2112,
  "In": 2113,
  "ru": 2114,
  "com": 2115,
  "so</w>": 2116,
  "ter</w>": 2117,
  "tion": 2118,
  "co": 2119,
  "sion</w>": 2120,
  "fi": 2121,
  "St": 2122,
  "ck": 2123,
  "dem</w>": 2124,
  "lich</w>": 2125,
  "por": 2126,
  "ho": 2127,
  "mo": 2128,
  "this</w>": 2129,
  "ah": 2130,
  "im</w>": 2131,
  "ie": 2132,
  "se": 2133,
  "nen</w>": 2134,
  "and": 2135,
  "ll</w>": 2136,
  "wor": 2137,
  "ag": 2138,
  "An": 2139,
  "af": 2140,
  "ad": 2141,
  "ld</w>": 2142,
  "wh": 2143,
  "Sie</w>": 2144,
  "um</w>": 2145,
  "ass</w>": 2146,
  "wir": 2147,
  "sen</w>": 2148,
  "ou</w>": 2149,
  "wei": 2150,
  "zi": 2151,
  "nicht</w>": 2152,
  "all</w>": 2153,
  "tu": 2154,
  "Re": 2155,
  "än": 2156,
  "by</w>": 2157,
  "not</w>": 2158,
  "ran": 2159,
  "werden</w>": 2160,
  "we</w>": 2161,
  "ind</w>": 2162,
  "ung": 2163,
  "ap": 2164,
  "gh": 2165,
  "ate</w>": 2166,
  "so": 2167,
  "ere</w>": 2168,
  "we": 2169,
  "have</w>": 2170,
  "dass</w>": 2171,
  "sh": 2172,
  "ent</w>": 2173,
  "tra": 2174,
  "ke</w>": 2175,
  "lie": 2176,
  "par": 2177,
  "als</w>": 2178,
  "sich</w>": 2179,
  "whi": 2180,
  "ges": 2181,
  "Die</w>": 2182,
  "per": 2183,
  "you</w>": 2184,
  "me</w>": 2185,
  "ischen</w>": 2186,
  "res": 2187,
  "wir</w>": 2188,
  "bu": 2189,
  "ali": 2190,
  "men</w>": 2191,
  "was</w>": 2192,
  "ould</w>": 2193,
  "will</w>": 2194,
  "ach": 2195,
  "auch</w>": 2196,
  "rom</w>": 2197,
  "all": 2198,
  "to": 2199,
  "which</w>": 2200,
  "ir": 2201,
  "Sch": 2202,
  "ommis": 2203,
  "ich</w>": 2204,
  "um": 2205,
  "ty</w>": 2206,
  "do": 2207,
  "me": 2208,
  "Be": 2209,
  "eb": 2210,
  "ing": 2211,
  "aus": 2212,
  "from</w>": 2213,
  "ach</w>": 2214,
  "Pro": 2215,
  "ers</w>": 2216,
  "Par": 2217,
  "lu": 2218,
  "20": 2219,
  "tz": 2220,
  "hab": 2221,
  "sind</w>": 2222,
  "cht</w>": 2223,
  "ther</w>": 2224,
  "En": 2225,
  "einer</w>": 2226,
  "ds</w>": 2227,
  "sti": 2228,
  "ungs": 2229,
  "wen": 2230,
  "rä": 2231,
  "wird</w>": 2232,
  "bes": 2233,
  "lei": 2234,
  "Au": 2235,
  "über</w>": 2236,
  "hal": 2237,
  "wie</w>": 2238,
  "einen</w>": 2239,
  "fin": 2240,
  "gt</w>": 2241,
  "has</w>": 2242,
  "pl": 2243,
  "ure</w>": 2244,
  "est": 2245,
  "schaf": 2246,
  "ön": 2247,
  "siden": 2248,
  "ts": 2249,
  "out</w>": 2250,
  "ic": 2251,
  "ahr": 2252,
  "ess</w>": 2253,
  "one</w>": 2254,
  "ur</w>": 2255,
  "gan": 2256,
  "tern": 2257,
  "sa": 2258,
  "able</w>": 2259,
  "bei": 2260,
  "ig": 2261,
  "aus</w>": 2262,
  "sten</w>": 2263,
  "oo": 2264,
  "ili": 2265,
  "geb": 2266,
  "ted</w>": 2267,
  "ten": 2268,
  "stell": 2269,
  "form": 2270,
  "gu": 2271,
  "ür": 2272,
  "el</w>": 2273,
  "Ar": 2274,
  "ommission</w>": 2275,
  "sol": 2276,
  "In</w>": 2277,
  "can</w>": 2278,
  "ver</w>": 2279,
  "tel</w>": 2280,
  "ean</w>": 2281,
  "Ber": 2282,
  "oder</w>": 2283,
  "Ho": 2284,
  "ir</w>": 2285,
  "ert</w>": 2286,
  "our": 2287,
  "Di": 2288,
  "gra": 2289,
  "etz": 2290,
  "vor": 2291,
  "bei</w>": 2292,
  "Er": 2293,
  "hat</w>": 2294,
  "comp": 2295,
  "us</w>": 2296,
  "et</w>": 2297,
  "ann</w>": 2298,
  "poli": 2299,
  "dur": 2300,
  "ehr</w>": 2301,
  "haben</w>": 2302,
  "wel": 2303,
  "Her": 2304,
  "also</w>": 2305,
  "ak": 2306,
  "lich": 2307,
  "any</w>": 2308,
  "European</w>": 2309,
  "ally</w>": 2310,
  "är": 2311,
  "tri": 2312,
  "200": 2313,
  "ust</w>": 2314,
  "Aus": 2315,
  "eren</w>": 2316,
  "ion</w>": 2317,
  "rec": 2318,
  "eu": 2319,
  "ern</w>": 2320,
  "sel": 2321,
  "gr": 2322,
  "ine</w>": 2323,
  "lichen</w>": 2324,
  "gel": 2325,
  "schen</w>": 2326,
  "am</w>": 2327,
  "ated</w>": 2328,
  "sen": 2329,
  "ity</w>": 2330,
  "ant</w>": 2331,
  "kön": 2332,
  "tic": 2333,
  "auf": 2334,
  "ments</w>": 2335,
  "sie</w>": 2336,
  "wa": 2337,
  "je": 2338,
  "mö": 2339,
  "ey</w>": 2340,
  "len</w>": 2341,
  "ore</w>": 2342,
  "ep": 2343,
  "sident</w>": 2344,
  "its</w>": 2345,
  "tions</w>": 2346,
  "ese</w>": 2347,
  "und": 2348,
  "ark": 2349,
  "oh": 2350,
  "pe": 2351,
  "zur</w>": 2352,
  "tet</w>": 2353,
  "mm": 2354,
  "gro": 2355,
  "min": 2356,
  "Mit": 2357,
  "vo": 2358,
  "dar": 2359,
  "tr": 2360,
  "ght</w>": 2361,
  "sta": 2362,
  "dern</w>": 2363,
  "duc": 2364,
  "port</w>": 2365,
  "ger": 2366,
  "einem</w>": 2367,
  "Union</w>": 2368,
  "Al": 2369,
  "Das</w>": 2370,
  "coun": 2371,
  "ates</w>": 2372,
  "ations</w>": 2373,
  "Ein": 2374,
  "wur": 2375,
  "end</w>": 2376,
  "ft</w>": 2377,
  "yst": 2378,
  "war": 2379,
  "unser": 2380,
  "tive</w>": 2381,
  "sion": 2382,
  "ün": 2383,
  "your</w>": 2384,
  "res</w>": 2385,
  "ding</w>": 2386,
  "ting</w>": 2387,
  "very</w>": 2388,
  "Pre": 2389,
  "Ab": 2390,
  "fre": 2391,
  "king</w>": 2392,
  "tung</w>": 2393,
  "pos": 2394,
  "age</w>": 2395,
  "off": 2396,
  "erung</w>": 2397,
  "aten</w>": 2398,
  "tel": 2399,
  "ob": 2400,
  "est</w>": 2401,
  "Ich</w>": 2402,
  "ken</w>": 2403,
  "ische</w>": 2404,
  "Ma": 2405,
  "bet": 2406,
  "können</w>": 2407,
  "ck</w>": 2408,
  "liche</w>": 2409,
  "ces</w>": 2410,
  "chn": 2411,
  "pre": 2412,
  "but</w>": 2413,
  "kt</w>": 2414,
  "more</w>": 2415,
  "ann": 2416,
  "up</w>": 2417,
  "keit</w>": 2418,
  "We</w>": 2419,
  "ary</w>": 2420,
  "fol": 2421,
  "ess": 2422,
  "ance</w>": 2423,
  "inc": 2424,
  "Vor": 2425,
  "bo": 2426,
  "ast</w>": 2427,
  "geh": 2428,
  "Fra": 2429,
  "str": 2430,
  "ander": 2431,
  "19": 2432,
  "zei": 2433,
  "pres": 2434,
  "00</w>": 2435,
  "br": 2436,
  "pri": 2437,
  "ties</w>": 2438,
  "ous</w>": 2439,
  "chti": 2440,
  "vel": 2441,
  "mer</w>": 2442,
  "fer": 2443,
  "eir</w>": 2444,
  "chte</w>": 2445,
  "ven</w>": 2446,
  "would</w>": 2447,
  "inter": 2448,
  "Sp": 2449,
  "ger</w>": 2450,
  "mit": 2451,
  "ör": 2452,
  "ihr": 2453,
  "their</w>": 2454,
  "son": 2455,
  "gh</w>": 2456,
  "gn": 2457,
  "führ": 2458,
  "pu": 2459,
  "cy</w>": 2460,
  "lan": 2461,
  "pp": 2462,
  "Ent": 2463,
  "ari": 2464,
  "durch</w>": 2465,
  "nach</w>": 2466,
  "her": 2467,
  "ssen</w>": 2468,
  "been</w>": 2469,
  "ste</w>": 2470,
  "gre": 2471,
  "ehen</w>": 2472,
  "Europä": 2473,
  "tei": 2474,
  "zum</w>": 2475,
  "uns</w>": 2476,
  "This</w>": 2477,
  "stri": 2478,
  "go": 2479,
  "tre": 2480,
  "hin": 2481,
  "diese</w>": 2482,
  "comm": 2483,
  "Wir</w>": 2484,
  "It</w>": 2485,
  "wn</w>": 2486,
  "man</w>": 2487,
  "über": 2488,
  "EU</w>": 2489,
  "pr": 2490,
  "nur</w>": 2491,
  "Ges": 2492,
  "fac": 2493,
  "other</w>": 2494,
  "ne</w>": 2495,
  "spec": 2496,
  "vor</w>": 2497,
  "Mr</w>": 2498,
  "he": 2499,
  "ble</w>": 2500,
  "ase</w>": 2501,
  "ad</w>": 2502,
  "iel": 2503,
  "eg": 2504,
  "vol": 2505,
  "Kon": 2506,
  "bli": 2507,
  "port": 2508,
  "mp": 2509,
  "ih": 2510,
  "ommen</w>": 2511,
  "should</w>": 2512,
  "ben</w>": 2513,
  "neu": 2514,
  "kann</w>": 2515,
  "do</w>": 2516,
  "tro": 2517,
  "ame</w>": 2518,
  "lin": 2519,
  "ded</w>": 2520,
  "stru": 2521,
  "are": 2522,
  "bt</w>": 2523,
  "Der</w>": 2524,
  "fen</w>": 2525,
  "unter": 2526,
  "sc": 2527,
  "ic</w>": 2528,
  "ble": 2529,
  "mü": 2530,
  "tw": 2531,
  "ye": 2532,
  "ks</w>": 2533,
  "eiten</w>": 2534,
  "he</w>": 2535,
  "sich": 2536,
  "ence</w>": 2537,
  "Gr": 2538,
  "schaft</w>": 2539,
  "ember</w>": 2540,
  "av": 2541,
  "dieser</w>": 2542,
  "acc": 2543,
  "ord": 2544,
  "noch</w>": 2545,
  "kon": 2546,
  "fu": 2547,
  "mu": 2548,
  "Commission</w>": 2549,
  "ist": 2550,
  "ven": 2551,
  "Prä": 2552,
  "bi": 2553,
  "sec": 2554,
  "som": 2555,
  "ard</w>": 2556,
  "ort</w>": 2557,
  "wä": 2558,
  "mon": 2559,
  "Es</w>": 2560,
  "time</w>": 2561,
  "fe": 2562,
  "must</w>": 2563,
  "Co": 2564,
  "uss</w>": 2565,
  "ise</w>": 2566,
  "Ge": 2567,
  "daß</w>": 2568,
  "ational</w>": 2569,
  "sche</w>": 2570,
  "ück": 2571,
  "day</w>": 2572,
  "ben": 2573,
  "tä": 2574,
  "eri": 2575,
  "heit</w>": 2576,
  "ass": 2577,
  "ves</w>": 2578,
  "Kommission</w>": 2579,
  "mark": 2580,
  "ale</w>": 2581,
  "syst": 2582,
  "they</w>": 2583,
  "lä": 2584,
  "man": 2585,
  "there</w>": 2586,
  "lt</w>": 2587,
  "new</w>": 2588,
  "Po": 2589,
  "war</w>": 2590,
  "olo": 2591,
  "cial</w>": 2592,
  "now</w>": 2593,
  "ori": 2594,
  "kl": 2595,
  "ms</w>": 2596,
  "nah": 2597,
  "gung</w>": 2598,
  "like</w>": 2599,
  "only</w>": 2600,
  "wurde</w>": 2601,
  "stat": 2602,
  "lung</w>": 2603,
  "ings</w>": 2604,
  "gesch": 2605,
  "eff": 2606,
  "Hotel</w>": 2607,
  "jec": 2608,
  "President</w>": 2609,
  "utz": 2610,
  "inn": 2611,
  "aber</w>": 2612,
  "Sta": 2613,
  "wick": 2614,
  "tran": 2615,
  "tn": 2616,
  "For": 2617,
  "land</w>": 2618,
  "about</w>": 2619,
  "alen</w>": 2620,
  "produc": 2621,
  "elt</w>": 2622,
  "mi": 2623,
  "work</w>": 2624,
  "ant": 2625,
  "ens": 2626,
  "sein</w>": 2627,
  "gem": 2628,
  "Herr</w>": 2629,
  "wenn</w>": 2630,
  "fir": 2631,
  "fo": 2632,
  "ys</w>": 2633,
  "Ih": 2634,
  "ens</w>": 2635,
  "rit": 2636,
  "ehmen</w>": 2637,
  "immer</w>": 2638,
  "cu": 2639,
  "sehr</w>": 2640,
  "ehr": 2641,
  "ong</w>": 2642,
  "ment": 2643,
  "dung</w>": 2644,
  "müssen</w>": 2645,
  "intern": 2646,
  "De": 2647,
  "ws</w>": 2648,
  "ütz": 2649,
  "ars</w>": 2650,
  "leg": 2651,
  "conc": 2652,
  "det</w>": 2653,
  "alle</w>": 2654,
  "way</w>": 2655,
  "Mitg": 2656,
  "eines</w>": 2657,
  "Auf": 2658,
  "ely</w>": 2659,
  "Parla": 2660,
  "qui": 2661,
  "ace</w>": 2662,
  "lia": 2663,
  "spe": 2664,
  "these</w>": 2665,
  "ral</w>": 2666,
  "ba": 2667,
  "ans</w>": 2668,
  "tho": 2669,
  "lar</w>": 2670,
  "ern": 2671,
  "Zu": 2672,
  "Jahr": 2673,
  "who</w>": 2674,
  "ause</w>": 2675,
  "fahr": 2676,
  "amp": 2677,
  "no</w>": 2678,
  "chan": 2679,
  "mehr</w>": 2680,
  "usam": 2681,
  "fore</w>": 2682,
  "berei": 2683,
  "red</w>": 2684,
  "So": 2685,
  "with": 2686,
  "onder": 2687,
  "ple": 2688,
  "if</w>": 2689,
  "ors</w>": 2690,
  "ved</w>": 2691,
  "net</w>": 2692,
  "diesem</w>": 2693,
  "sup": 2694,
  "regi": 2695,
  "devel": 2696,
  "zw": 2697,
  "ative</w>": 2698,
  "tes</w>": 2699,
  "ople</w>": 2700,
  "Mitglie": 2701,
  "re</w>": 2702,
  "Men": 2703,
  "servi": 2704,
  "mer": 2705,
  "aff": 2706,
  "most</w>": 2707,
  "weiter": 2708,
  "posi": 2709,
  "Ihr": 2710,
  "dies</w>": 2711,
  "Regi": 2712,
  "ther": 2713,
  "ility</w>": 2714,
  "ood</w>": 2715,
  "cre": 2716,
  "10</w>": 2717,
  "many</w>": 2718,
  "provi": 2719,
  "Um": 2720,
  "reich": 2721,
  "isch": 2722,
  "tur": 2723,
  "fra": 2724,
  "fun": 2725,
  "rel": 2726,
  "kommen</w>": 2727,
  "dr": 2728,
  "setz": 2729,
  "ßen</w>": 2730,
  "des": 2731,
  "id</w>": 2732,
  "Ch": 2733,
  "Europäischen</w>": 2734,
  "mög": 2735,
  "inform": 2736,
  "hei": 2737,
  "enden</w>": 2738,
  "liament</w>": 2739,
  "Bu": 2740,
  "stitu": 2741,
  "cont": 2742,
  "Mo": 2743,
  "import": 2744,
  "da</w>": 2745,
  "were</w>": 2746,
  "ron": 2747,
  "vie": 2748,
  "steh": 2749,
  "kte</w>": 2750,
  "Bes": 2751,
  "Europe</w>": 2752,
  "fe</w>": 2753,
  "glei": 2754,
  "reg": 2755,
  "ges</w>": 2756,
  "under": 2757,
  "her</w>": 2758,
  "tim": 2759,
  "come</w>": 2760,
  "use</w>": 2761,
  "Parliament</w>": 2762,
  "cri": 2763,
  "into</w>": 2764,
  "wis": 2765,
  "sk": 2766,
  "people</w>": 2767,
  "such</w>": 2768,
  "onom": 2769,
  "elle</w>": 2770,
  "loc": 2771,
  "ating</w>": 2772,
  "hand": 2773,
  "soll": 2774,
  "gkeit</w>": 2775,
  "oper": 2776,
  "rou": 2777,
  "arbei": 2778,
  "ving</w>": 2779,
  "proc": 2780,
  "las": 2781,
  "well</w>": 2782,
  "bis</w>": 2783,
  "lau": 2784,
  "il</w>": 2785,
  "my</w>": 2786,
  "emp": 2787,
  "schie": 2788,
  "Con": 2789,
  "ationen</w>": 2790,
  "what</w>": 2791,
  "politi": 2792,
  "äl": 2793,
  "sible</w>": 2794,
  "ni": 2795,
  "europ": 2796,
  "publi": 2797,
  "Unter": 2798,
  "develop": 2799,
  "hel": 2800,
  "sub": 2801,
  "möchte</w>": 2802,
  "rech": 2803,
  "ement</w>": 2804,
  "stän": 2805,
  "rie": 2806,
  "ction</w>": 2807,
  "Me": 2808,
  "ful</w>": 2809,
  "techn": 2810,
  "pa": 2811,
  "Ger": 2812,
  "diff": 2813,
  "tigen</w>": 2814,
  "ini": 2815,
  "Inter": 2816,
  "doch</w>": 2817,
  "cent": 2818,
  "States</w>": 2819,
  "viel": 2820,
  "unter</w>": 2821,
  "zen</w>": 2822,
  "lic": 2823,
  "fa": 2824,
  "tries</w>": 2825,
  "halten</w>": 2826,
  "usammen": 2827,
  "speci": 2828,
  "dam": 2829,
  "ite</w>": 2830,
  "Coun": 2831,
  "art</w>": 2832,
  "than</w>": 2833,
  "report</w>": 2834,
  "stütz": 2835,
  "Member</w>": 2836,
  "mat": 2837,
  "inclu": 2838,
  "tig</w>": 2839,
  "wichti": 2840,
  "stellen</w>": 2841,
  "No": 2842,
  "illi": 2843,
  "enn": 2844,
  "countries</w>": 2845,
  "sch</w>": 2846,
  "ser</w>": 2847,
  "tor</w>": 2848,
  "bec": 2849,
  "cle": 2850,
  "vom</w>": 2851,
  "his</w>": 2852,
  "when</w>": 2853,
  "uni": 2854,
  "ory</w>": 2855,
  "aga": 2856,
  "europä": 2857,
  "tionen</w>": 2858,
  "need</w>": 2859,
  "ank</w>": 2860,
  "gibt</w>": 2861,
  "Mitglied": 2862,
  "woh": 2863,
  "poin": 2864,
  "cil</w>": 2865,
  "lar": 2866,
  "Über": 2867,
  "rei": 2868,
  "ihre</w>": 2869,
  "first</w>": 2870,
  "bre": 2871,
  "ellen</w>": 2872,
  "some</w>": 2873,
  "bie": 2874,
  "Präsident</w>": 2875,
  "Su": 2876,
  "lat": 2877,
  "Bei": 2878,
  "om</w>": 2879,
  "Council</w>": 2880,
  "peri": 2881,
  "ende</w>": 2882,
  "ste": 2883,
  "denen</w>": 2884,
  "sowie</w>": 2885,
  "les</w>": 2886,
  "gram": 2887,
  "econom": 2888,
  "geben</w>": 2889,
  "stand": 2890,
  "hotel</w>": 2891,
  "sis</w>": 2892,
  "sign": 2893,
  "direc": 2894,
  "ze</w>": 2895,
  "ast": 2896,
  "inu": 2897,
  "kti": 2898,
  "get</w>": 2899,
  "Or": 2900,
  "tical</w>": 2901,
  "ph": 2902,
  "wer</w>": 2903,
  "Li": 2904,
  "schlie": 2905,
  "etzt</w>": 2906,
  "dieses</w>": 2907,
  "make</w>": 2908,
  "col": 2909,
  "them</w>": 2910,
  "ween</w>": 2911,
  "Comm": 2912,
  "agre": 2913,
  "ghts</w>": 2914,
  "amen</w>": 2915,
  "deut": 2916,
  "zwischen</w>": 2917,
  "app": 2918,
  "ele": 2919,
  "besonder": 2920,
  "stellt</w>": 2921,
  "form</w>": 2922,
  "ins</w>": 2923,
  "ateg": 2924,
  "cc": 2925,
  "important</w>": 2926,
  "thing</w>": 2927,
  "between</w>": 2928,
  "ell</w>": 2929,
  "system</w>": 2930,
  "here</w>": 2931,
  "ful": 2932,
  "vern": 2933,
  "ien</w>": 2934,
  "Qu": 2935,
  "eing</w>": 2936,
  "ack</w>": 2937,
  "beit</w>": 2938,
  "ack": 2939,
  "take</w>": 2940,
  "eng": 2941,
  "halb</w>": 2942,
  "timm": 2943,
  "over</w>": 2944,
  "tschaf": 2945,
  "rati": 2946,
  "jo": 2947,
  "sho": 2948,
  "propos": 2949,
  "Entwick": 2950,
  "exc": 2951,
  "dis": 2952,
  "ality</w>": 2953,
  "hier</w>": 2954,
  "chten</w>": 2955,
  "gy</w>": 2956,
  "because</w>": 2957,
  "ler</w>": 2958,
  "Mitgliedsta": 2959,
  "rü": 2960,
  "tät</w>": 2961,
  "forder": 2962,
  "exp": 2963,
  "bin": 2964,
  "iel</w>": 2965,
  "bar": 2966,
  "where</w>": 2967,
  "Per": 2968,
  "yp": 2969,
  "Arbei": 2970,
  "same</w>": 2971,
  "Se": 2972,
  "ster</w>": 2973,
  "bar</w>": 2974,
  "ener": 2975,
  "ide": 2976,
  "äu": 2977,
  "ko": 2978,
  "199": 2979,
  "muss</w>": 2980,
  "hen</w>": 2981,
  "kom": 2982,
  "Bericht</w>": 2983,
  "nat": 2984,
  "ture</w>": 2985,
  "mis": 2986,
  "finan": 2987,
  "nec": 2988,
  "wal": 2989,
  "ies</w>": 2990,
  "proble": 2991,
  "spon": 2992,
  "eben</w>": 2993,
  "ses</w>": 2994,
  "wie": 2995,
  "ps</w>": 2996,
  "enn</w>": 2997,
  "sions</w>": 2998,
  "Hau": 2999,
  "sts</w>": 3000,
  "unsere</w>": 3001,
  "fic": 3002,
  "wür": 3003,
  "gegen</w>": 3004,
  "cul": 3005,
  "Parlament</w>": 3006,
  "made</w>": 3007,
  "keine</w>": 3008,
  "just</w>": 3009,
  "zah": 3010,
  "medi": 3011,
  "indi": 3012,
  "Jah": 3013,
  "reas": 3014,
  "Ro": 3015,
  "information</w>": 3016,
  "ons</w>": 3017,
  "äch": 3018,
  "arly</w>": 3019,
  "line</w>": 3020,
  "ße</w>": 3021,
  "ying</w>": 3022,
  "Berei": 3023,
  "organ": 3024,
  "two</w>": 3025,
  "Ko": 3026,
  "xt</w>": 3027,
  "Fin": 3028,
  "Ihnen</w>": 3029,
  "Ex": 3030,
  "ren": 3031,
  "order</w>": 3032,
  "tlich</w>": 3033,
  "unden</w>": 3034,
  "shi": 3035,
  "ail": 3036,
  "had</w>": 3037,
  "Ser": 3038,
  "Mon": 3039,
  "ktion</w>": 3040,
  "öff": 3041,
  "years</w>": 3042,
  "Mitgliedstaaten</w>": 3043,
  "ige</w>": 3044,
  "throu": 3045,
  "zeu": 3046,
  "sm": 3047,
  "ed": 3048,
  "sat": 3049,
  "finden</w>": 3050,
  "support</w>": 3051,
  "ris": 3052,
  "pf": 3053,
  "Gesch": 3054,
  "sive</w>": 3055,
  "anderen</w>": 3056,
  "eute</w>": 3057,
  "can": 3058,
  "If</w>": 3059,
  "Län": 3060,
  "Inform": 3061,
  "world</w>": 3062,
  "enti": 3063,
  "right</w>": 3064,
  "issu": 3065,
  "Produ": 3066,
  "ok": 3067,
  "Fre": 3068,
  "those</w>": 3069,
  "ausge": 3070,
  "num": 3071,
  "län": 3072,
  "respon": 3073,
  "ätz": 3074,
  "steht</w>": 3075,
  "erte</w>": 3076,
  "Europa</w>": 3077,
  "read": 3078,
  "itä": 3079,
  "la</w>": 3080,
  "low</w>": 3081,
  "ften</w>": 3082,
  "wirk": 3083,
  "Zusammen": 3084,
  "tain</w>": 3085,
  "letz": 3086,
  "schließ": 3087,
  "Proble": 3088,
  "site</w>": 3089,
  "liti": 3090,
  "währ": 3091,
  "weise</w>": 3092,
  "Mar": 3093,
  "wever</w>": 3094,
  "tional</w>": 3095,
  "fri": 3096,
  "try</w>": 3097,
  "20</w>": 3098,
  "lichkeit</w>": 3099,
  "being</w>": 3100,
  "keiten</w>": 3101,
  "trag</w>": 3102,
  "Wir": 3103,
  "ff</w>": 3104,
  "unity</w>": 3105,
  "tige</w>": 3106,
  "rau": 3107,
  "Wenn</w>": 3108,
  "nung</w>": 3109,
  "beg": 3110,
  "oms</w>": 3111,
  "erk": 3112,
  "policy</w>": 3113,
  "dann</w>": 3114,
  "appro": 3115,
  "cal</w>": 3116,
  "Vorsch": 3117,
  "ange": 3118,
  "val": 3119,
  "partic": 3120,
  "Wei": 3121,
  "consi": 3122,
  "pen": 3123,
  "ga": 3124,
  "schei": 3125,
  "gs</w>": 3126,
  "Ne": 3127,
  "belie": 3128,
  "ang</w>": 3129,
  "pla": 3130,
  "ice</w>": 3131,
  "mal</w>": 3132,
  "Te": 3133,
  "Bet": 3134,
  "ater</w>": 3135,
  "ke": 3136,
  "gement</w>": 3137,
  "nach": 3138,
  "fall": 3139,
  "ently</w>": 3140,
  "stehen</w>": 3141,
  "vel</w>": 3142,
  "diesen</w>": 3143,
  "gab": 3144,
  "äf": 3145,
  "Im</w>": 3146,
  "may</w>": 3147,
  "nahmen</w>": 3148,
  "damit</w>": 3149,
  "place</w>": 3150,
  "ems</w>": 3151,
  "differ": 3152,
  "tee</w>": 3153,
  "part</w>": 3154,
  "dat": 3155,
  "ßer": 3156,
  "even</w>": 3157,
  "Nach": 3158,
  "see</w>": 3159,
  "deci": 3160,
  "ters</w>": 3161,
  "wurden</w>": 3162,
  "clo": 3163,
  "situ": 3164,
  "sur": 3165,
  "Bo": 3166,
  "demo": 3167,
  "year</w>": 3168,
  "un</w>": 3169,
  "lob": 3170,
  "view</w>": 3171,
  "Gro": 3172,
  "sed</w>": 3173,
  "gemein": 3174,
  "efore</w>": 3175,
  "tt": 3176,
  "ures</w>": 3177,
  "cer": 3178,
  "room</w>": 3179,
  "used</w>": 3180,
  "lage</w>": 3181,
  "hum": 3182,
  "cur": 3183,
  "good</w>": 3184,
  "dan": 3185,
  "wing</w>": 3186,
  "possible</w>": 3187,
  "stra": 3188,
  "Frau</w>": 3189,
  "stan": 3190,
  "ress</w>": 3191,
  "then</w>": 3192,
  "Tei": 3193,
  "cour": 3194,
  "stand</w>": 3195,
  "uri": 3196,
  "loo": 3197,
  "Diese</w>": 3198,
  "ll": 3199,
  "Zeit</w>": 3200,
  "esti": 3201,
  "area</w>": 3202,
  "bil": 3203,
  "äh": 3204,
  "stau": 3205,
  "ect</w>": 3206,
  "ased</w>": 3207,
  "unkt</w>": 3208,
  "Bür": 3209,
  "Kol": 3210,
  "ough</w>": 3211,
  "inv": 3212,
  "We": 3213,
  "ject</w>": 3214,
  "nis": 3215,
  "how</w>": 3216,
  "Geb": 3217,
  "ution</w>": 3218,
  "end": 3219,
  "public</w>": 3220,
  "own</w>": 3221,
  "wär": 3222,
